{
    "descriptions.aranzulla.it": {
        "message": "Scopri il sito Aranzulla.it per leggere guide e tutorial in lingua Italiana.",
        "description": "The presence description of the \"Aranzulla.it\" presence.\nIf \"Aranzulla.it\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/A/Aranzulla.it/dist/metadata.json"
    },
    "descriptions.animeworld": {
        "message": "Scopri il nostro sito di Streaming Anime (Sub ITA). Scarica o guarda le tue serie preferite completamente gratis.",
        "description": "The presence description of the \"AnimeWorld\" presence.\nIf \"AnimeWorld\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/A/AnimeWorld/dist/metadata.json"
    },
    "descriptions.anime_music quiz": {
        "message": "Anime Music Quiz è una piattaforma di gioco che permette agli amici di competere tra di loro basandosi sulla conoscenza musicale degli anime.",
        "description": "The presence description of the \"Anime Music Quiz\" presence.\nIf \"Anime Music Quiz\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/A/Anime%20Music%20Quiz/dist/metadata.json"
    },
    "descriptions.animesaturn": {
        "message": "Sul sito AnimeSaturn troverai Anime (Sub ITA). Scarica o guarda le tue serie preferite completamente gratis.",
        "description": "The presence description of the \"AnimeSaturn\" presence.\nIf \"AnimeSaturn\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/A/AnimeSaturn/dist/metadata.json"
    },
    "descriptions.canva": {
        "message": "Canva è uno strumento di progettazione grafica semplificato , fondato nel 2012. Utilizza un formato drag-and-drop e consente di accedere a fotografie, immagini vettoriali, grafica e caratteri.",
        "description": "The presence description of the \"Canva\" presence.\nIf \"Canva\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/C/Canva/dist/metadata.json"
    },
    "descriptions.disney+": {
        "message": "Scopri il meglio di Disney, Pixar, Marvel, Star Wars e National Geographic. Film, serie, produzioni originali e molto altro.",
        "description": "The presence description of the \"Disney+\" presence.\nIf \"Disney+\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/D/Disney%2B/dist/metadata.json"
    },
    "descriptions.google_calendar": {
        "message": "Google Calendar è un sistema di calendari concepito da Google.",
        "description": "The presence description of the \"Google Calendar\" presence.\nIf \"Google Calendar\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/G/Google%20Calendar/dist/metadata.json"
    },
    "descriptions.hentaiworld": {
        "message": "Scopri il nostro sito di Streaming Hentai (Sub EN/ITA). Scarica o guarda le tue serie preferite completamente gratis.",
        "description": "The presence description of the \"HentaiWorld\" presence.\nIf \"HentaiWorld\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/H/HentaiWorld/dist/metadata.json"
    },
    "descriptions.mangaworld": {
        "message": "Scopri il nostro sito MangaWorld per leggere i tuoi Manga preferiti in Italiano e completamente gratis.",
        "description": "The presence description of the \"MangaWorld\" presence.\nIf \"MangaWorld\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/M/MangaWorld/dist/metadata.json"
    },
    "descriptions.osu!ppy": {
        "message": "Il ritmo è ad un *click* di distanza!  Con Ouendan/EBA, Taiko e originali modalità di gameplay, oltre che un editor di livelli completamente funzionale.",
        "description": "The presence description of the \"osu!ppy\" presence.\nIf \"osu!ppy\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/O/osu!ppy/dist/metadata.json"
    },
    "descriptions.qdssclub": {
        "message": "QDSSClub è un misto tra un Blog e un Forum gestito dagli YouTuber: Quei Due Sul Server.",
        "description": "The presence description of the \"QDSSClub\" presence.\nIf \"QDSSClub\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/Q/QDSSClub/dist/metadata.json"
    },
    "descriptions.vvvvid": {
        "message": "VVVVID e' la tua TV online personalizzata completamente gratuita.",
        "description": "The presence description of the \"VVVVID\" presence.\nIf \"VVVVID\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/V/VVVVID/dist/metadata.json"
    },
    "descriptions.simonektv": {
        "message": "Simonektv è un sito in cui potrete ammirare la bellezza del Fiero Orbazzo.",
        "description": "The presence description of the \"Simonektv\" presence.\nIf \"Simonektv\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/S/Simonektv/dist/metadata.json"
    },
    "descriptions.dreamsub": {
        "message": "Guarda tutte le serie grazie al nostro archivio di Anime in Streaming Sub ITA HD/FULL HD e Download gratis. Trova le migliori serie di sempre completamente gratuite.",
        "description": "The presence description of the \"DreamSub\" presence.\nIf \"DreamSub\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/D/DreamSub/dist/metadata.json"
    },
    "descriptions.figma": {
        "message": "Crea prodotti migliori come una squadra. Progetta, crea prototipi e raccogli feedback in un unico posto con Figma.",
        "description": "The presence description of the \"Figma\" presence.\nIf \"Figma\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/F/Figma/dist/metadata.json"
    }
}