{
    "descriptions.4anime": {
        "message": "Assistir anime online em alta qualidade 1080p com legendas em inglês. Apenas sente-se e relaxe!",
        "description": "The presence description of the \"4anime\" presence.\nIf \"4anime\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/0-9/4anime/dist/metadata.json"
    },
    "descriptions.anihub": {
        "message": "Anihub é um website brasileiro que fornece um lugar para assistir conteúdos de anime gratuitamente, tanto online e offline, e sem anúncios abusivos.",
        "description": "The presence description of the \"Anihub\" presence.\nIf \"Anihub\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/A/Anihub/dist/metadata.json"
    },
    "descriptions.animes_house": {
        "message": "Um dos sites brasileiros mais confortáveis para assistir animes.",
        "description": "The presence description of the \"Animes House\" presence.\nIf \"Animes House\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/A/Animes%20House/dist/metadata.json"
    },
    "descriptions.anilist": {
        "message": "AniList: Rastreie, encontre e compartilhe animes e mangás - Inscreva-se de graça!",
        "description": "The presence description of the \"AniList\" presence.\nIf \"AniList\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/A/AniList/dist/metadata.json"
    },
    "descriptions.animexnovel": {
        "message": "Leia novels e mangás.",
        "description": "The presence description of the \"AnimeXNovel\" presence.\nIf \"AnimeXNovel\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/A/AnimeXNovel/dist/metadata.json"
    },
    "descriptions.aninews": {
        "message": "Principais notícias sobre animes, mangás, light novel e tudo relacionado ao mundo Otaku! Leia em seu Computador, Notebook, Smartphone ou qualquer outro Dispositivo Móvel.",
        "description": "The presence description of the \"AniNews\" presence.\nIf \"AniNews\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/A/AniNews/dist/metadata.json"
    },
    "descriptions.animes_vision": {
        "message": "Animes Vision é um dos maiores sites brasileiros de anime.",
        "description": "The presence description of the \"Animes Vision\" presence.\nIf \"Animes Vision\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/A/Animes%20Vision/dist/metadata.json"
    },
    "descriptions.arena_of kings": {
        "message": "Arena of Kings é um jogo de Arena PvP da próxima geração com ritmo acelerado para jogar no navegador. Junte forças com heróis para reivindicar o trono!",
        "description": "The presence description of the \"Arena of Kings\" presence.\nIf \"Arena of Kings\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/A/Arena%20of%20Kings/dist/metadata.json"
    },
    "descriptions.audiomack": {
        "message": "Audiomack é uma plataforma para streaming e descoberta de música que permite que os artistas compartilhem suas músicas e para os fãs descobrirem novos artistas, músicas, álbuns, mixtapes, playlists e muito mais.",
        "description": "The presence description of the \"Audiomack\" presence.\nIf \"Audiomack\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/A/Audiomack/dist/metadata.json"
    },
    "descriptions.animedao": {
        "message": "Assista episódios de anime e filmes legendados em inglês, SD ou HD e em qualquer dispositivo: pc, tablet, mobile.",
        "description": "The presence description of the \"AnimeDao\" presence.\nIf \"AnimeDao\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/A/AnimeDao/dist/metadata.json"
    },
    "descriptions.apple": {
        "message": "Apple Inc. é uma empresa multinacional norte-americana que tem o objetivo de projetar e comercializar produtos eletrônicos de consumo, software de computador e computadores pessoais.",
        "description": "The presence description of the \"Apple\" presence.\nIf \"Apple\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/A/Apple/dist/metadata.json"
    },
    "descriptions.championgg": {
        "message": "Champion.gg fornece estatísticas, guias, builds, runas, masteries, ordens de habilidade e counters de campeões em League of Legends por função - incluindo Win Rate, Ban Rate...",
        "description": "The presence description of the \"Championgg\" presence.\nIf \"Championgg\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/C/Championgg/dist/metadata.json"
    },
    "descriptions.change": {
        "message": "Mude o mundo",
        "description": "The presence description of the \"Change\" presence.\nIf \"Change\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/C/Change/dist/metadata.json"
    },
    "descriptions.click_jogos": {
        "message": "Fundado em 2004, o Click Jogos é hoje o maior portal de jogos online do Brasil. Todos os títulos são gratuitos e não exigem cadastro. Nosso objetivo é proporcionar uma experiência incrível em entretenimento.",
        "description": "The presence description of the \"Click Jogos\" presence.\nIf \"Click Jogos\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/C/Click%20Jogos/dist/metadata.json"
    },
    "descriptions.branitube": {
        "message": "Branitube é um site brasileiro de streaming de animes.",
        "description": "The presence description of the \"Branitube\" presence.\nIf \"Branitube\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/B/Branitube/dist/metadata.json"
    },
    "descriptions.crunchyroll": {
        "message": "Crunchyroll é o maior destino para animes e mangás, com uma comunidade global com mais de 45 milhões de contas registradas e mais de 2 milhões de inscritos.",
        "description": "The presence description of the \"Crunchyroll\" presence.\nIf \"Crunchyroll\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/C/Crunchyroll/dist/metadata.json"
    },
    "descriptions.dlive": {
        "message": "DLive.tv é a maior comunidade de transmissão ao vivo em blockchain que é alimentada pela Lino blockchain.",
        "description": "The presence description of the \"dlive\" presence.\nIf \"dlive\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/D/dlive/dist/metadata.json"
    },
    "descriptions.comic_space": {
        "message": "Uma scanlator com um site limpo para poder ler online.",
        "description": "The presence description of the \"Comic Space\" presence.\nIf \"Comic Space\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/C/Comic%20Space/dist/metadata.json"
    },
    "descriptions.dailymotion": {
        "message": "No dailymotion, você pode descobrir e assistir novas músicas, noticías, esportes, e trailers dos melhores criadores do dailymotion, marcas e canais",
        "description": "The presence description of the \"dailymotion\" presence.\nIf \"dailymotion\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/D/dailymotion/dist/metadata.json"
    },
    "descriptions.deezer": {
        "message": "Escute todas as músicas que você ama a qualquer hora, em qualquer lugar.",
        "description": "The presence description of the \"Deezer\" presence.\nIf \"Deezer\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/D/Deezer/dist/metadata.json"
    },
    "descriptions.dアニメストア": {
        "message": "Site número 1 em streaming de animes no Japão! Grátis no primeiro mês! Assista mais de 2,900 animes por 400 ienes por mês (excluindo taxas)! Você pode usar outros dispositivos móveis além de DoCoMo. Melhor qualidade em tablets, PCs, Chromecasts, e Fire TV!",
        "description": "The presence description of the \"dアニメストア\" presence.\nIf \"dアニメストア\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/D/d%E3%82%A2%E3%83%8B%E3%83%A1%E3%82%B9%E3%83%88%E3%82%A2/dist/metadata.json"
    },
    "descriptions.duolingo": {
        "message": "As línguas podem ser aprendidas de forma lúdica. Duolingo é 100% grátis, divertido e cientificamente comprovado.",
        "description": "The presence description of the \"Duolingo\" presence.\nIf \"Duolingo\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/D/Duolingo/dist/metadata.json"
    },
    "descriptions.dueling_nexus": {
        "message": "duelingnexus.com é um simulador de Yu-Gi-Oh online gratuito para navegadores.",
        "description": "The presence description of the \"Dueling Nexus\" presence.\nIf \"Dueling Nexus\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/D/Dueling%20Nexus/dist/metadata.json"
    },
    "descriptions.fiplay": {
        "message": "FiPlay é um site de streaming da Finlândia focado em séries e filmes.",
        "description": "The presence description of the \"FiPlay\" presence.\nIf \"FiPlay\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/F/FiPlay/dist/metadata.json"
    },
    "descriptions.google_meet": {
        "message": "Google Meet é uma plataforma de comunicação, desenvolvida pela Google, que inclui mensagens instantâneas, chat de vídeo, SMS e VOIP.",
        "description": "The presence description of the \"Google Meet\" presence.\nIf \"Google Meet\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/G/Google%20Meet/dist/metadata.json"
    },
    "descriptions.globoplay": {
        "message": "Assista aos melhores vídeos de entretenimento, esportes ao vivo, jornalismo e muito mais quando e onde quiser.",
        "description": "The presence description of the \"globoplay\" presence.\nIf \"globoplay\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/G/globoplay/dist/metadata.json"
    },
    "descriptions.giphy": {
        "message": "Giphy é um mecanismo de pesquisa e criação de GIF.",
        "description": "The presence description of the \"Giphy\" presence.\nIf \"Giphy\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/G/Giphy/dist/metadata.json"
    },
    "descriptions.hbo_go": {
        "message": "HBO GO é o serviço de streaming da HBO que permite acesso ilimitado à HBO no seu computador, celular, tablet e outros dispositivos.",
        "description": "The presence description of the \"HBO GO\" presence.\nIf \"HBO GO\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/H/HBO%20GO/dist/metadata.json"
    },
    "descriptions.google_play music": {
        "message": "Rádio grátis para tudo o que você fazer. Guarde até 50,000 músicas em sua coleção pessoal. Inscreva-se para acesso sob demanda para 40 milhões de músicas e modo offline.",
        "description": "The presence description of the \"Google Play Music\" presence.\nIf \"Google Play Music\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/G/Google%20Play%20Music/dist/metadata.json"
    },
    "descriptions.goyabu": {
        "message": "Assista anime online em HD, legendado ou dublado, no seu celular ou computador aqui na Goyabu, seu portal de animes online!",
        "description": "The presence description of the \"Goyabu\" presence.\nIf \"Goyabu\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/G/Goyabu/dist/metadata.json"
    },
    "descriptions.github": {
        "message": "GitHub é um sistema de versionamento de código e gerenciamento de projetos assim como rede social feita para desenvolvedores.",
        "description": "The presence description of the \"GitHub\" presence.\nIf \"GitHub\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/G/GitHub/dist/metadata.json"
    },
    "descriptions.hulu": {
        "message": "Assista shows de sucesso, séries clássicas e filmes aclamados instanteamente com Hulu.",
        "description": "The presence description of the \"Hulu\" presence.\nIf \"Hulu\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/H/Hulu/dist/metadata.json"
    },
    "descriptions.instagram": {
        "message": "Uma simples, divertida e criativa forma de capturar, editar e compartilhar fotos, vídeos e mensagens com amigos e família.",
        "description": "The presence description of the \"Instagram\" presence.\nIf \"Instagram\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/I/Instagram/dist/metadata.json"
    },
    "descriptions.listen.moe": {
        "message": "LISTEN.moe é um site feito por fãs que procura tocar música de Anime/Japonesa/Doujin 24/7",
        "description": "The presence description of the \"LISTEN.moe\" presence.\nIf \"LISTEN.moe\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/L/LISTEN.moe/dist/metadata.json"
    },
    "descriptions.netflix": {
        "message": "Netflix é líder mundial em entretenimento na internet com 139 milhões de assinaturas pagas em mais de 190 países contendo séries de TV, documentários e filmes através de uma ampla variedade de gêneros e línguas.",
        "description": "The presence description of the \"Netflix\" presence.\nIf \"Netflix\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/N/Netflix/dist/metadata.json"
    },
    "descriptions.nyaa.si": {
        "message": "Nyaa.si é um indexador público de BitTorrent focado em contéudo do Leste Asiático.",
        "description": "The presence description of the \"Nyaa.si\" presence.\nIf \"Nyaa.si\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/N/Nyaa.si/dist/metadata.json"
    },
    "descriptions.mangayabu": {
        "message": "MangaYabu permite ao usuario ler vários tipos de mangás com conforto e sem nenhum anúncio atrapalhando sua leitura.",
        "description": "The presence description of the \"MangaYabu\" presence.\nIf \"MangaYabu\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/M/MangaYabu/dist/metadata.json"
    },
    "descriptions.plug.dj": {
        "message": "Escute, assista, descubra e conecte-se com fãs de músicas ao redor do mundo!",
        "description": "The presence description of the \"plug.dj\" presence.\nIf \"plug.dj\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/P/plug.dj/dist/metadata.json"
    },
    "descriptions.mixmods": {
        "message": "MixMods é um site brasileiro de mods para GTA e outros jogos, fundado por Junior_Djjr, é o maior site de mods da América Latina.",
        "description": "The presence description of the \"MixMods\" presence.\nIf \"MixMods\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/M/MixMods/dist/metadata.json"
    },
    "descriptions.niconico": {
        "message": "niconico é o maior serviço de entretenimento no Japão. Desfrute do niconico Video com comentários em vídeos e transmita ao vivo no niconico Live que permite comentar programas de transmissão ao vivo em tempo real, assim como no niconico Seiga com imagens, ilustrações, e-books, mangá, últimas notícias, blogs e conteúdo 3D de graça!",
        "description": "The presence description of the \"niconico\" presence.\nIf \"niconico\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/N/niconico/dist/metadata.json"
    },
    "descriptions.myanimelist": {
        "message": "A comunidade e banco de dados de animes e mangás online mais ativa do mundo. Junte-se à comunidade, crie a sua lista de animes e mangás e muito mais!",
        "description": "The presence description of the \"MyAnimeList\" presence.\nIf \"MyAnimeList\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/M/MyAnimeList/dist/metadata.json"
    },
    "descriptions.nakama_mangás": {
        "message": "Uma scanlator brasileira com um ótimo conteudo e site.",
        "description": "The presence description of the \"Nakama Mangás\" presence.\nIf \"Nakama Mangás\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/N/Nakama%20Mang%C3%A1s/dist/metadata.json"
    },
    "descriptions.manga_livre": {
        "message": "Leia online e organize suas leituras aqui. Leia em português (PT-BR) os mangás mais lidos como Naruto, Fairy Tail, One Piece e outros!",
        "description": "The presence description of the \"Manga Livre\" presence.\nIf \"Manga Livre\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/M/Manga%20Livre/dist/metadata.json"
    },
    "descriptions.mixcloud": {
        "message": "Escute os melhores DJs e apresentadores de rádio do mundo de graça.",
        "description": "The presence description of the \"Mixcloud\" presence.\nIf \"Mixcloud\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/M/Mixcloud/dist/metadata.json"
    },
    "descriptions.mangasproject": {
        "message": "MangasPROJECT - Leia online e organize suas leituras na mangasPROJECT. Leia antes em português os mangás e webtoons mais lidas de ação, romance, fantasia, isekai e outros!",
        "description": "The presence description of the \"MangasPROJECT\" presence.\nIf \"MangasPROJECT\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/M/MangasPROJECT/dist/metadata.json"
    },
    "descriptions.nekos.life": {
        "message": "Uma neko faz seu dia brilhar - nekos.life fornece para você milhares de imagens SFW e NSFW de nekos (mulheres-gato).",
        "description": "The presence description of the \"nekos.life\" presence.\nIf \"nekos.life\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/N/nekos.life/dist/metadata.json"
    },
    "descriptions.osu!ppy": {
        "message": "O ritmo está a um *clique* de distância! Com Ouendan/EBA, Taiko e modos de jogo originais, além de um editor de níveis totalmente funcional.",
        "description": "The presence description of the \"osu!ppy\" presence.\nIf \"osu!ppy\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/O/osu!ppy/dist/metadata.json"
    },
    "descriptions.pornhub": {
        "message": "PornHub é o site pornô gratuito número um no mundo com centenas de milhares de vídeos gratuitos, incluindo opção HD gratuita e download de vídeos.",
        "description": "The presence description of the \"PornHub\" presence.\nIf \"PornHub\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/P/PornHub/dist/metadata.json"
    },
    "descriptions.kshowonline": {
        "message": "Assista a uma variedade de shows Coreanos online com legendas em inglês.",
        "description": "The presence description of the \"KShowOnline\" presence.\nIf \"KShowOnline\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/K/KShowOnline/dist/metadata.json"
    },
    "descriptions.neox_scanlator": {
        "message": "Uma das gigantes fansubs do Brasil, onde traduzem e libera ao público, também conhecida por traduzir obras como Solo Leveling além de outras obras famosas.",
        "description": "The presence description of the \"Neox Scanlator\" presence.\nIf \"Neox Scanlator\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/N/Neox%20Scanlator/dist/metadata.json"
    },
    "descriptions.meus_animes": {
        "message": "Um dos sites mais limpos para assistir animes no Brasil",
        "description": "The presence description of the \"Meus Animes\" presence.\nIf \"Meus Animes\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/M/Meus%20Animes/dist/metadata.json"
    },
    "descriptions.tuga.tv": {
        "message": "O site tuga.tv é um agregador de vídeos disponíveis na Internet, que possibilita de forma completamente grátis, segura e anónima ver mais de 20000 vídeos.",
        "description": "The presence description of the \"tuga.tv\" presence.\nIf \"tuga.tv\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/T/tuga.tv/dist/metadata.json"
    },
    "descriptions.yay_animes": {
        "message": "Yay Animes é um site brasileiro que oferece animes de graça para assistir ou baixar.",
        "description": "The presence description of the \"Yay Animes\" presence.\nIf \"Yay Animes\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/Y/Yay%20Animes/dist/metadata.json"
    },
    "descriptions.toradorapi": {
        "message": "Proporciona-lhe muitas capturas de tela e fanarts do anime Toradora!",
        "description": "The presence description of the \"ToradorAPI\" presence.\nIf \"ToradorAPI\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/T/ToradorAPI/dist/metadata.json"
    },
    "descriptions.punch!_fansub": {
        "message": "Punch! Fansub é uma fansub brasileira e um site de streaming de animes",
        "description": "The presence description of the \"Punch! Fansub\" presence.\nIf \"Punch! Fansub\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/P/Punch!%20Fansub/dist/metadata.json"
    },
    "descriptions.spirit_fanfics": {
        "message": "Spirit Fanfics é uma plataforma de autopublicação de livros, sejam eles no formato de Fanfics ou de Histórias Originais.",
        "description": "The presence description of the \"Spirit Fanfics\" presence.\nIf \"Spirit Fanfics\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/S/Spirit%20Fanfics/dist/metadata.json"
    },
    "descriptions.union_mangás": {
        "message": "Union Mangás é um site brasileiro de mangás. Leia seus mangás favoritos em português com rapidez e comodidade!",
        "description": "The presence description of the \"Union Mangás\" presence.\nIf \"Union Mangás\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/U/Union%20Mang%C3%A1s/dist/metadata.json"
    },
    "descriptions.vk": {
        "message": "Esta presença vai mostrar o que você geralmente faz no VK. Essa presença mostra informação de uma música (se você estiver na página de música), informação de vídeo (quando você estiver assistindo um vídeo) e mostra se você está vendo uma comunidade ou um perfil de usuário.",
        "description": "The presence description of the \"VK\" presence.\nIf \"VK\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/V/VK/dist/metadata.json"
    },
    "descriptions.wims": {
        "message": "Essa presença é para o tema padrão do WIMS. WIMS é um servidor de projeto de propósito geral projetado para exercícios matemáticos. Obtenha-o agora para mostrar para as pessoas o quão difícil você está trabalhando em sua tarefa matemática.",
        "description": "The presence description of the \"WIMS\" presence.\nIf \"WIMS\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/WIMS/dist/metadata.json"
    },
    "descriptions.redtube": {
        "message": "RedTube é uma plataforma de compartilhamento de vídeos adultos de primeira linha.",
        "description": "The presence description of the \"RedTube\" presence.\nIf \"RedTube\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/R/RedTube/dist/metadata.json"
    },
    "descriptions.twist.moe": {
        "message": "twist.moe é um site de streaming de animes gratuito.",
        "description": "The presence description of the \"twist.moe\" presence.\nIf \"twist.moe\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/T/twist.moe/dist/metadata.json"
    },
    "descriptions.stack_overflow": {
        "message": "Stack Overflow é uma comunidade aberta para programadores. Ele te ajuda a conseguir respostas para suas mais difíceis perguntas, compartilhar conhecimento com seus colegas de trabalho em particular, e encontrar seu próximo emprego dos sonhos.",
        "description": "The presence description of the \"Stack Overflow\" presence.\nIf \"Stack Overflow\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/S/Stack%20Overflow/dist/metadata.json"
    },
    "descriptions.vizer": {
        "message": "Vizer é um site brasileiro para assistir filmes e séries de graça! O Vizer indexa conteudo encontrado na web automáticamente usando Robots e Inteligência artificial.",
        "description": "The presence description of the \"Vizer\" presence.\nIf \"Vizer\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/V/Vizer/dist/metadata.json"
    },
    "descriptions.topflix": {
        "message": "TopFlix - Assistir filmes online grátis HD",
        "description": "The presence description of the \"TopFlix\" presence.\nIf \"TopFlix\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/T/TopFlix/dist/metadata.json"
    },
    "descriptions.rádio_animu": {
        "message": "A rádio mais moe do Brasil",
        "description": "The presence description of the \"Rádio Animu\" presence.\nIf \"Rádio Animu\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/R/R%C3%A1dio%20Animu/dist/metadata.json"
    },
    "descriptions.twitch": {
        "message": "Twitch é a plataforma líder mundial em streaming para gamers e coisas que amamos. Assista e converse agora com milhões de outros fãs ao redor do mundo.",
        "description": "The presence description of the \"Twitch\" presence.\nIf \"Twitch\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/T/Twitch/dist/metadata.json"
    },
    "descriptions.webtoon": {
        "message": "Obtenha os mais recentes romances originais, comédia, ação, fantasia, horror, e mais dos grandes nomes e dos a serem grandes nomes - apenas pela WEBTOON.",
        "description": "The presence description of the \"Webtoon\" presence.\nIf \"Webtoon\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Webtoon/dist/metadata.json"
    },
    "descriptions.yu-gi-oh_top decks": {
        "message": "Верхні колоди Yu-Gi-Oh - це база даних кращих колодних списків.",
        "description": "The presence description of the \"Yu-Gi-Oh Top Decks\" presence.\nIf \"Yu-Gi-Oh Top Decks\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/Y/Yu-Gi-Oh%20Top%20Decks/dist/metadata.json"
    },
    "descriptions.soundcloud": {
        "message": "SoundCloud é uma plataforma de streaming de músicas e podcasts que te permite ouvir milhões de músicas do mundo todo, ou enviar suas próprias.",
        "description": "The presence description of the \"SoundCloud\" presence.\nIf \"SoundCloud\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/S/SoundCloud/dist/metadata.json"
    },
    "descriptions.xvideos": {
        "message": "XVideos é um serviço gratuito de hospedagem para vídeos pornô.",
        "description": "The presence description of the \"XVideos\" presence.\nIf \"XVideos\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/X/XVideos/dist/metadata.json"
    },
    "descriptions.sua_música": {
        "message": "Baixe grátis na melhor plataforma de lançamento de Artistas independentes do Brasil. Shows, CDs Promocionais, Músicas, Vídeo Clipes, Instagram e novidades do Forró, Sertanejo, Axé e outros. Crie um Pefil grátis para sua Banda agora mesmo.",
        "description": "The presence description of the \"Sua Música\" presence.\nIf \"Sua Música\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/S/Sua%20M%C3%BAsica/dist/metadata.json"
    },
    "descriptions.youtube": {
        "message": "Aproveite os vídeos e as músicas que você ama, envie conteúdo original, e compartilhe-o com os seus amigos, sua família, e para o mundo no YouTube.",
        "description": "The presence description of the \"YouTube\" presence.\nIf \"YouTube\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/Y/YouTube/dist/metadata.json"
    },
    "descriptions.reddit": {
        "message": "Reddit te apresenta o melhor da internet em um único lugar. Tenha constante atualizações de notícias, histórias engraçadas, imagens, memes, e vídeos apenas pra você.",
        "description": "The presence description of the \"Reddit\" presence.\nIf \"Reddit\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/R/Reddit/dist/metadata.json"
    },
    "descriptions.tsuki_mangás": {
        "message": "Tsuki Mangás é um leitor de mangás brasileiro; leia seus mangás favoritos no seu smartphone, tablet, computador ou qualquer outro dispositivo. Salve seus personagens favoritos e siga os últimos lançamentos.",
        "description": "The presence description of the \"Tsuki Mangás\" presence.\nIf \"Tsuki Mangás\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/T/Tsuki%20Mang%C3%A1s/dist/metadata.json"
    },
    "descriptions.simply_hentai": {
        "message": "Simply Hentai é um serviço de hospedagem gratuito para mangás de hentai.",
        "description": "The presence description of the \"Simply Hentai\" presence.\nIf \"Simply Hentai\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/S/Simply%20Hentai/dist/metadata.json"
    },
    "descriptions.wikipedia": {
        "message": "Wikipédia é uma enciclopédia online multilingue, baseada em colaboração aberta através de um sistema de edição de conteúdo.",
        "description": "The presence description of the \"Wikipedia\" presence.\nIf \"Wikipedia\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Wikipedia/dist/metadata.json"
    },
    "descriptions.youtube_music": {
        "message": "Um novo serviço de música com albuns oficiais, singles, vídeos, remixes, apresentações ao vivo e mais para Android, iOS e desktop, está tudo aqui.",
        "description": "The presence description of the \"YouTube Music\" presence.\nIf \"YouTube Music\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/Y/YouTube%20Music/dist/metadata.json"
    },
    "descriptions.loritta": {
        "message": "Loritta é um bot no Discord de utilidade, diversão, entretenimento, moderação e muito mais!",
        "description": "The presence description of the \"Loritta\" presence.\nIf \"Loritta\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/L/Loritta/dist/metadata.json"
    },
    "descriptions.super_animes": {
        "message": "Um dos melhores sites para se ver anime no Brasil.",
        "description": "The presence description of the \"Super Animes\" presence.\nIf \"Super Animes\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/S/Super%20Animes/dist/metadata.json"
    },
    "descriptions.aminoapps": {
        "message": "Amino permite que você explore, descubra e fique obcecado com o que você gosta.",
        "description": "The presence description of the \"AminoApps\" presence.\nIf \"AminoApps\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/A/AminoApps/dist/metadata.json"
    },
    "descriptions.super_mangás": {
        "message": "Leia mangás no Super Mangás facilmente em qualquer plataforma, mobile ou não.",
        "description": "The presence description of the \"Super Mangás\" presence.\nIf \"Super Mangás\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/S/Super%20Mang%C3%A1s/dist/metadata.json"
    },
    "descriptions.kael": {
        "message": "Kael, um bot brasileiro multifuncional projetado para gerenciamento de servidores Discord.",
        "description": "The presence description of the \"Kael\" presence.\nIf \"Kael\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/K/Kael/dist/metadata.json"
    },
    "descriptions.novel_mania": {
        "message": "Leia webnovels em português a qualquer momento e a qualquer hora.",
        "description": "The presence description of the \"Novel Mania\" presence.\nIf \"Novel Mania\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/N/Novel%20Mania/dist/metadata.json"
    },
    "descriptions.mangahost": {
        "message": "Mais completo e organizado leitor de histórias e Mangás Livre Online em português.",
        "description": "The presence description of the \"MangaHost\" presence.\nIf \"MangaHost\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/M/MangaHost/dist/metadata.json"
    },
    "descriptions.mark_scans": {
        "message": "Uma scan brasileira fazendo webtoons e mangás",
        "description": "The presence description of the \"Mark Scans\" presence.\nIf \"Mark Scans\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/M/Mark%20Scans/dist/metadata.json"
    }
}