{
  "donate": {
    "description": "Donate button of the tab which opens when you install PreMiD for the first time",
    "message": "Doneren"
  },
  "tab.button.changelog": {
    "description": "Changelog button (opens changelog) of the tab which opens when you install PreMiD for the first time",
    "message": "Wijzigingen"
  },
  "tab.button.wiki": {
    "description": "Wiki button (opens wiki) of the tab which opens when you install PreMiD for the first time",
    "message": "Wiki"
  },
  "tab.installed.error": {
    "description": "Error message of the tab which opens when you install PreMiD for the first time",
    "message": "**Oei!** We konden geen verbinding maken met de applicatie... Heb je deze wel geïnstalleerd?"
  },
  "tab.installed.heading": {
    "description": "Title of the tab which opens when you install PreMiD for the first time",
    "message": "Bedankt"
  },
  "tab.installed.link.installApplication": {
    "description": "Download button (redirects to premid.app) of the tab which opens when you install PreMiD for the first time",
    "message": "Applicatie installeren"
  },
  "tab.installed.link.troubleshooting": {
    "description": "Troubleshooting button (redirects to wiki) of the tab which opens when you install PreMiD for the first time",
    "message": "Probleemoplossing"
  },
  "tab.installed.start": {
    "description": "{0} will be replaced with 'PreMiD' -> {0} is a variable and should not be translated; Button (redirects you to a promotional video) of the tab which opens when you install PreMiD for the first time",
    "message": "Begin met het gebruiken van {0}"
  },
  "tab.installed.subHeading": {
    "description": "{0} will be replaced with 'PreMiD' -> {0} is a variable and should not be translated; Subtitle of the tab which opens when you install PreMiD for the first time",
    "message": "voor het installeren van {0}"
  },
  "tab.updated.changed": {
    "description": "Title of the 'changes' section of the tab which opens when PreMiD was updated",
    "message": "Veranderd"
  },
  "tab.updated.fixed": {
    "description": "Title of the 'fixed' section of the tab which opens when PreMiD was updated",
    "message": "Opgelost"
  },
  "tab.updated.heading": {
    "description": "Title of the tab which opens when PreMiD was updated",
    "message": "Niveau omhoog!"
  },
  "tab.updated.new": {
    "description": "Title of the 'new features' section of the tab which opens when PreMiD was updated",
    "message": "Nieuw"
  },
  "tab.updated.subHeading": {
    "description": "{0} will be replaced with 'PreMiD' -> {0} is a variable and should not be translated; Subtitle of the tab which opens when PreMiD was updated",
    "message": "{0} is geüpdatet!"
  },
  "tab.troubleshooting.heading": {
    "description": "Title of the tab which opens when you click on the troubleshooting button",
    "message": "Probleemoplossing"
  }
}
