{
    "descriptions.animes_house": {
        "message": "Um dos sites brasileiros mais confortáveis para assistir animes.",
        "description": "The presence description of the \"Animes House\" presence.\nIf \"Animes House\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/A/Animes%20House/dist/metadata.json"
    },
    "descriptions.comic_space": {
        "message": "Uma scanlator com um site limpo para poder ler online.",
        "description": "The presence description of the \"Comic Space\" presence.\nIf \"Comic Space\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/C/Comic%20Space/dist/metadata.json"
    },
    "descriptions.mangayabu": {
        "message": "MangaYabu permite ao usuario ler vários tipos de mangás com conforto e sem nenhum anúncio atrapalhando sua leitura.",
        "description": "The presence description of the \"MangaYabu\" presence.\nIf \"MangaYabu\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/M/MangaYabu/dist/metadata.json"
    },
    "descriptions.mixmods": {
        "message": "MixMods é um site brasileiro de mods para GTA e outros jogos, fundado por Junior_Djjr, é o maior site de mods da América Latina.",
        "description": "The presence description of the \"MixMods\" presence.\nIf \"MixMods\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/M/MixMods/dist/metadata.json"
    },
    "descriptions.nakama_mangás": {
        "message": "Uma scanlator brasileira com um ótimo conteudo e site.",
        "description": "The presence description of the \"Nakama Mangás\" presence.\nIf \"Nakama Mangás\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/N/Nakama%20Mang%C3%A1s/dist/metadata.json"
    },
    "descriptions.osu!ppy": {
        "message": "Ritmo está apenas a um *clique* de distância! Com Ouendan/EBA, Taiko e modos de jogo originais, como também um editor de níveis totalmente funcional.",
        "description": "The presence description of the \"osu!ppy\" presence.\nIf \"osu!ppy\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/O/osu!ppy/dist/metadata.json"
    },
    "descriptions.neox_scanlator": {
        "message": "Uma das gigantes fansubs do Brasil, onde traduzem e libera ao público, também conhecida por traduzir obras como Solo Leveling além de outras obras famosas.",
        "description": "The presence description of the \"Neox Scanlator\" presence.\nIf \"Neox Scanlator\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/N/Neox%20Scanlator/dist/metadata.json"
    },
    "descriptions.meus_animes": {
        "message": "Um dos sites mais limpos para assistir animes no Brasil",
        "description": "The presence description of the \"Meus Animes\" presence.\nIf \"Meus Animes\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/M/Meus%20Animes/dist/metadata.json"
    },
    "descriptions.super_animes": {
        "message": "Um dos melhores sites para se ver anime no Brasil.",
        "description": "The presence description of the \"Super Animes\" presence.\nIf \"Super Animes\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/S/Super%20Animes/dist/metadata.json"
    },
    "descriptions.discord_extreme list": {
        "message": "Lista de discord imparcial, dá a bots e servidores de todos os tamanhos uma grande chance!",
        "description": "The presence description of the \"Discord Extreme List\" presence.\nIf \"Discord Extreme List\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/D/Discord%20Extreme%20List/dist/metadata.json"
    },
    "descriptions.super_mangás": {
        "message": "Leia mangás no Super Mangás facilmente em qualquer plataforma, mobile ou não.",
        "description": "The presence description of the \"Super Mangás\" presence.\nIf \"Super Mangás\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/S/Super%20Mang%C3%A1s/dist/metadata.json"
    },
    "descriptions.mark_scans": {
        "message": "Uma scan brasileira fazendo webtoons e mangás",
        "description": "The presence description of the \"Mark Scans\" presence.\nIf \"Mark Scans\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/M/Mark%20Scans/dist/metadata.json"
    }
}