{
    "descriptions.1337x": {
        "message": "1337x, en sevdiğiniz torrentleri bulmak için bir arama motorudur.",
        "description": "The presence description of the \"1337x\" presence.\nIf \"1337x\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/0-9/1337x/dist/metadata.json"
    },
    "descriptions.4anime": {
        "message": "4anime, yüksek kalitede İngilizce altyazılı anime izleyebileceğiniz bir internet sitesidir.",
        "description": "The presence description of the \"4anime\" presence.\nIf \"4anime\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/0-9/4anime/dist/metadata.json"
    },
    "descriptions.anitürk": {
        "message": "AniTürk online anime izleme sitesidir.",
        "description": "The presence description of the \"AniTürk\" presence.\nIf \"AniTürk\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/A/AniT%C3%BCrk/dist/metadata.json"
    },
    "descriptions.askubuntu": {
        "message": "Ask Ubuntu, Ubuntu işletim sistemi için  topluluk odaklı bir soru cevap web sitesidir. Stack Overflow ile aynı yazılımı çalıştıran Stack Exchange Network'ün bir parçasıdır. Üyeler, topluluğun sorularına ve cevaplarına verdiği yanıtlara dayanarak itibar kazanır.",
        "description": "The presence description of the \"AskUbuntu\" presence.\nIf \"AskUbuntu\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/A/AskUbuntu/dist/metadata.json"
    },
    "descriptions.buzzfeed": {
        "message": "BuzzFeed, Inc. dijital medyaya odaklanan bir Amerikan İnternet medyası, haber ve eğlence şirketidir; New York'ta dayanmaktadır. BuzzFeed, 2006 yılında Jonah Peretti ve John S. Johnson III tarafından viral içeriklerin izlenmesine odaklanmak üzere kuruldu.",
        "description": "The presence description of the \"BuzzFeed\" presence.\nIf \"BuzzFeed\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/B/BuzzFeed/dist/metadata.json"
    },
    "descriptions.bots_on discord": {
        "message": "Bots on Discord, disscord botlarını listeler.",
        "description": "The presence description of the \"Bots on Discord\" presence.\nIf \"Bots on Discord\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/B/Bots%20on%20Discord/dist/metadata.json"
    },
    "descriptions.bundle_haber": {
        "message": "Tüm haberlerin toplandığı website.",
        "description": "The presence description of the \"Bundle Haber\" presence.\nIf \"Bundle Haber\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/B/Bundle%20Haber/dist/metadata.json"
    },
    "descriptions.buzzfeed_news": {
        "message": "BuzzFeed, Inc. dijital medyaya odaklanan bir Amerikan İnternet medyası, haber ve eğlence şirketidir; New York'ta dayanmaktadır. BuzzFeed, 2006 yılında Jonah Peretti ve John S. Johnson III tarafından viral içeriklerin izlenmesine odaklanmak üzere kuruldu.",
        "description": "The presence description of the \"BuzzFeed News\" presence.\nIf \"BuzzFeed News\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/B/BuzzFeed%20News/dist/metadata.json"
    },
    "descriptions.chip_online": {
        "message": "Teknoloji/spor/gündem ve insanların blog oluşturduğu, Türkiye'de popüler bir site.",
        "description": "The presence description of the \"CHIP Online\" presence.\nIf \"CHIP Online\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/C/CHIP%20Online/dist/metadata.json"
    },
    "descriptions.blutv": {
        "message": "BluTV, Türkiye'de bulunan bir dizi, film ve televizyon kanallarını izleyebileceğiniz bir platformdur.",
        "description": "The presence description of the \"BluTV\" presence.\nIf \"BluTV\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/B/BluTV/dist/metadata.json"
    },
    "descriptions.discord_bots": {
        "message": "Discord bots, bütün botları listeleyen bir sistemdir.",
        "description": "The presence description of the \"Discord Bots\" presence.\nIf \"Discord Bots\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/D/Discord%20Bots/dist/metadata.json"
    },
    "descriptions.discord": {
        "message": "Discord; ücretsiz, güvenli ve hem masaüstünüzde hem de telefonunuzda çalışan oyuncular için hepsi bir arada sesli ve yazılı sohbet uygulamasıdır.",
        "description": "The presence description of the \"Discord\" presence.\nIf \"Discord\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/D/Discord/dist/metadata.json"
    },
    "descriptions.full_programlar i̇ndir": {
        "message": "Full Programlar İndir Türkçe bir program indirme sitesidir",
        "description": "The presence description of the \"Full Programlar İndir\" presence.\nIf \"Full Programlar İndir\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/F/Full%20Programlar%20%C4%B0ndir/dist/metadata.json"
    },
    "descriptions.ekşi_şeyler": {
        "message": "Ekşi Şeyler, ekşi sözlük'ün haber yayınlama sitesidir.",
        "description": "The presence description of the \"Ekşi Şeyler\" presence.\nIf \"Ekşi Şeyler\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/E/Ek%C5%9Fi%20%C5%9Eeyler/dist/metadata.json"
    },
    "descriptions.ekşi_sözlük": {
        "message": "ekşi sözlük, topluluk tarafından oluşturulan, bir çok konunun ele alındığı 'sözlük' sitesidir.",
        "description": "The presence description of the \"ekşi sözlük\" presence.\nIf \"ekşi sözlük\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/E/ek%C5%9Fi%20s%C3%B6zl%C3%BCk/dist/metadata.json"
    },
    "descriptions.game_jolt": {
        "message": "Game Jolt, bağımsız yapımcıların oyunlarını ücretli veya ücretsiz bir şekilde insanlara tanıtabildiği platformdur.",
        "description": "The presence description of the \"Game Jolt\" presence.\nIf \"Game Jolt\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/G/Game%20Jolt/dist/metadata.json"
    },
    "descriptions.dizilla": {
        "message": "Dizilla, Türkiye'de hizmet veren yerel bir dizi yayın platformudur.",
        "description": "The presence description of the \"Dizilla\" presence.\nIf \"Dizilla\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/D/Dizilla/dist/metadata.json"
    },
    "descriptions.dizibox": {
        "message": "DiziBOX, son çıkan, güncel ve bir çok yabancı diziyi izleyebileceğiniz bir yabancı dizi sitesidir.",
        "description": "The presence description of the \"DiziBOX\" presence.\nIf \"DiziBOX\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/D/DiziBOX/dist/metadata.json"
    },
    "descriptions.discord_bot list": {
        "message": "Discord Bot List bir bot listesidir.",
        "description": "The presence description of the \"Discord Bot List\" presence.\nIf \"Discord Bot List\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/D/Discord%20Bot%20List/dist/metadata.json"
    },
    "descriptions.diziay": {
        "message": "Diziay, 1080p dizi izleme imkanını sunan, online yabancı dizi ve film izleme sitesidir.",
        "description": "The presence description of the \"Diziay\" presence.\nIf \"Diziay\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/D/Diziay/dist/metadata.json"
    },
    "descriptions.discordtrlist.xyz": {
        "message": "Türkiyenin en gelişmiş listi.",
        "description": "The presence description of the \"discordtrlist.xyz\" presence.\nIf \"discordtrlist.xyz\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/D/discordtrlist.xyz/dist/metadata.json"
    },
    "descriptions.eggsy.codes": {
        "message": "eggsy.xyz, EGGSY'nin PreMiD ile ve bir çok başka projesiyle alakalı işlerini sergilediği internet sitesidir!",
        "description": "The presence description of the \"eggsy.codes\" presence.\nIf \"eggsy.codes\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/E/eggsy.codes/dist/metadata.json"
    },
    "descriptions.fizy": {
        "message": "fizy milyonlarca şarkı, video klip, onlarca radyo kanalı ve fazlasına ulaşmanı sağlayan dijital müzik platformudur.",
        "description": "The presence description of the \"fizy\" presence.\nIf \"fizy\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/F/fizy/dist/metadata.json"
    },
    "descriptions.dizilab": {
        "message": "dizilab, son çıkan, güncel ve bir çok yabancı diziyi izleyebileceğiniz bir yabancı dizi sitesidir.",
        "description": "The presence description of the \"dizilab\" presence.\nIf \"dizilab\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/D/dizilab/dist/metadata.json"
    },
    "descriptions.dizipub": {
        "message": "Dizipub, favori film ve dizilerinizi kolayca bulabileceğiniz bir film sitesidir.",
        "description": "The presence description of the \"Dizipub\" presence.\nIf \"Dizipub\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/D/Dizipub/dist/metadata.json"
    },
    "descriptions.filmmodu": {
        "message": "Film modun geldiyse yüksek kalitede en yeni filmleri 1080p kalitede izleyebileceğiniz reklamsız film sitesi.",
        "description": "The presence description of the \"filmmodu\" presence.\nIf \"filmmodu\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/F/filmmodu/dist/metadata.json"
    },
    "descriptions.custom_status": {
        "message": "Custom Status, Discord'un kendi özelliği gibi isteğinize göre ayarlanabilen bir oynuyor kısmıdır. Bu servis ile PreMiD kullanarak istediğiniz resmi seçme olanağı dışında bir RPC ile yapabileceğiniz her şeyi yapabilirsiniz. Servisin çalışması için servisi ekleyip, [buradaki](https://eggsy.xyz/projects/premid/custom-status) sayfaya gitmelisiniz.",
        "description": "The presence description of the \"Custom Status\" presence.\nIf \"Custom Status\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/C/Custom%20Status/dist/metadata.json"
    },
    "descriptions.discord_templates": {
        "message": "Sitemizdeki ücretsiz şablonlarla kendi topluluğunuzu kurun ve eğlenin!",
        "description": "The presence description of the \"Discord Templates\" presence.\nIf \"Discord Templates\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/D/Discord%20Templates/dist/metadata.json"
    },
    "descriptions.glynet": {
        "message": "Glynet, yeni açılmış bir sosyal medya sitesi.",
        "description": "The presence description of the \"Glynet\" presence.\nIf \"Glynet\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/G/Glynet/dist/metadata.json"
    },
    "descriptions.github": {
        "message": "GitHub bir proje yönetimi ve kod versiyonlama sisteminin yanı sıra geliştiriciler için yapılmış bir sosyal ağ platformudur.",
        "description": "The presence description of the \"GitHub\" presence.\nIf \"GitHub\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/G/GitHub/dist/metadata.json"
    },
    "descriptions.gittigidiyor": {
        "message": "GittiGidiyor, Türkiye'de hizmet gösteren en büyük alışveriş sitelerinden birisidir. Ayrıca eBay'in de Türkiye'de faaliyet gösteren markasıdır.",
        "description": "The presence description of the \"GittiGidiyor\" presence.\nIf \"GittiGidiyor\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/G/GittiGidiyor/dist/metadata.json"
    },
    "descriptions.hackernoon": {
        "message": "HackerNoon, Bağımsız bir Teknik Medya Sitesidir",
        "description": "The presence description of the \"HackerNoon\" presence.\nIf \"HackerNoon\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/H/HackerNoon/dist/metadata.json"
    },
    "descriptions.hepsiburada": {
        "message": "Hepsiburada, Türkiye'de hizmet gösteren en büyük alışveriş sitelerinden birisidir.",
        "description": "The presence description of the \"Hepsiburada\" presence.\nIf \"Hepsiburada\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/H/Hepsiburada/dist/metadata.json"
    },
    "descriptions.kabal's": {
        "message": "Kabal's bot Türkiye'de popüler olan bir bot.",
        "description": "The presence description of the \"Kabal's\" presence.\nIf \"Kabal's\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/K/Kabal's/dist/metadata.json"
    },
    "descriptions.kahve_bot": {
        "message": "Kahve, moderasyon, eğlence vb. komutları bulunduran türkçe bir discord botu.",
        "description": "The presence description of the \"Kahve BOT\" presence.\nIf \"Kahve BOT\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/K/Kahve%20BOT/dist/metadata.json"
    },
    "descriptions.letgo": {
        "message": "Letgo yakın çevrede 2. el ve sıfır alışveriş yapmayı sağlayan bir uygulamadır.",
        "description": "The presence description of the \"letgo\" presence.\nIf \"letgo\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/L/letgo/dist/metadata.json"
    },
    "descriptions.netflix": {
        "message": "Netflix, 190'dan fazla ülkede 139 milyon ücretli üyeliğin, dizi, belgesel ve çeşitli tür ve dillerdeki sinema filmlerinin tadını çıkarttığı, dünyanın önde gelen internet dizi/film hizmetidir.",
        "description": "The presence description of the \"Netflix\" presence.\nIf \"Netflix\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/N/Netflix/dist/metadata.json"
    },
    "descriptions.log.com.tr": {
        "message": "Log.com.tr, tıpkı Webtekno ve ShiftDelete.Net gibi bir teknolojik haber sitesi.",
        "description": "The presence description of the \"Log.com.tr\" presence.\nIf \"Log.com.tr\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/L/Log.com.tr/dist/metadata.json"
    },
    "descriptions.playerbros": {
        "message": "Playerbros, Türkçe espor haberleri ve bu konuda özel videolar oluşturan bir internet sitesidir.",
        "description": "The presence description of the \"Playerbros\" presence.\nIf \"Playerbros\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/P/Playerbros/dist/metadata.json"
    },
    "descriptions.medium": {
        "message": "Medium, Twitter kurucuları Evan Williams ve Biz Stone tarafından, 140 karakterle yetinemeyen kullanıcıları için Ağustos 2012'de oluşturulmuş bir çevrimiçi payaşım platformudur.",
        "description": "The presence description of the \"Medium\" presence.\nIf \"Medium\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/M/Medium/dist/metadata.json"
    },
    "descriptions.osu!ppy": {
        "message": "Ritim sadece bir *tık* uzakta! Ouendan/EBA, Taiko ve orijinal oyun modlarıyla, hem de tamamiyle işlevsel seviye editörüyle beraber.",
        "description": "The presence description of the \"osu!ppy\" presence.\nIf \"osu!ppy\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/O/osu!ppy/dist/metadata.json"
    },
    "descriptions.n11.com": {
        "message": "n11.com, Türkiye'de hizmet gösteren en büyük alışveriş sitelerinden birisidir.",
        "description": "The presence description of the \"n11.com\" presence.\nIf \"n11.com\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/N/n11.com/dist/metadata.json"
    },
    "descriptions.paybutik": {
        "message": "Paybutik, müşterilere online ödeme hizmeti sunan bir sağlayıcıdır.",
        "description": "The presence description of the \"Paybutik\" presence.\nIf \"Paybutik\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/P/Paybutik/dist/metadata.json"
    },
    "descriptions.premid": {
        "message": "PreMiD, kullandığınız internet servisleri için Discord profilinize Rich Presence bilgisi ekler.",
        "description": "The presence description of the \"PreMiD\" presence.\nIf \"PreMiD\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/P/PreMiD/dist/metadata.json"
    },
    "descriptions.lichess": {
        "message": "Lichess, ücretsiz çevrimiçi satranç sitesi ve uygulaması. Kişilerin ücret ödemeden satranç oynamasını amaçlamaktadır.",
        "description": "The presence description of the \"Lichess\" presence.\nIf \"Lichess\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/L/Lichess/dist/metadata.json"
    },
    "descriptions.puhutv": {
        "message": "puhutv ile en popüler dizileri ve unutulmaz Türk filmlerini tek parça, HD görüntü kalitesiyle ücretsiz izle!",
        "description": "The presence description of the \"puhutv\" presence.\nIf \"puhutv\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/P/puhutv/dist/metadata.json"
    },
    "descriptions.türkanimetv": {
        "message": "TürkAnimeTV, türkçe altyazılı anime izleyebileceğiniz bir site.",
        "description": "The presence description of the \"TürkAnimeTV\" presence.\nIf \"TürkAnimeTV\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/T/T%C3%BCrkAnimeTV/dist/metadata.json"
    },
    "descriptions.r10.net": {
        "message": "R10.net, Türkiye'de popüler webmaster forumlarından birisidir.",
        "description": "The presence description of the \"R10.net\" presence.\nIf \"R10.net\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/R/R10.net/dist/metadata.json"
    },
    "descriptions.teknobuk": {
        "message": "Teknobuk, tıpkı Webtekno ve ShiftDelete.Net gibi bir teknolojik haber sitesi.",
        "description": "The presence description of the \"Teknobuk\" presence.\nIf \"Teknobuk\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/T/Teknobuk/dist/metadata.json"
    },
    "descriptions.türk_hack team": {
        "message": "Türk Hack Team, Türkiye'nin popüler yazılım geliştirme forumlarından birisidir.",
        "description": "The presence description of the \"Türk Hack Team\" presence.\nIf \"Türk Hack Team\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/T/T%C3%BCrk%20Hack%20Team/dist/metadata.json"
    },
    "descriptions.udemy": {
        "message": "Udemy, internetten ders alabileceğiniz oldukça popüler global bir internet sitesidir.",
        "description": "The presence description of the \"Udemy\" presence.\nIf \"Udemy\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/U/Udemy/dist/metadata.json"
    },
    "descriptions.sahibinden.com": {
        "message": "sahibinden.com, her türlü ürünün sıfır veya ikinci elini bulup satın alabileceğiniz internet sitesidir.",
        "description": "The presence description of the \"sahibinden.com\" presence.\nIf \"sahibinden.com\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/S/sahibinden.com/dist/metadata.json"
    },
    "descriptions.trendyol": {
        "message": "Trendyol, Türkiye'de hizmet gösteren en büyük alışveriş sitelerinden birisidir.",
        "description": "The presence description of the \"Trendyol\" presence.\nIf \"Trendyol\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/T/Trendyol/dist/metadata.json"
    },
    "descriptions.tatsumaki": {
        "message": "Tatsumaki, en büyük botlardan biri olmakla birlikte içinde kullanıcı profilleri, seviyeler ve basit moderasyon sistemi bulunmakta.",
        "description": "The presence description of the \"Tatsumaki\" presence.\nIf \"Tatsumaki\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/T/Tatsumaki/dist/metadata.json"
    },
    "descriptions.ralex_bot": {
        "message": "Ralex, Türkçe bir Discord botudur. Tamamiyle ayarlanabilir ve yönetim paneli ile sunucunuz için harika bir eğlence ve moderasyon botu!",
        "description": "The presence description of the \"Ralex Bot\" presence.\nIf \"Ralex Bot\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/R/Ralex%20Bot/dist/metadata.json"
    },
    "descriptions.watchill": {
        "message": "Watchill, son çıkan, güncel ve bir çok yabancı diziyi reklamsız, Türkçe dublajlı ve çift altyazılı izleyebileceğiniz bir yabancı dizi sitesidir.",
        "description": "The presence description of the \"Watchill\" presence.\nIf \"Watchill\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Watchill/dist/metadata.json"
    },
    "descriptions.runopw": {
        "message": "Müthiş İnsanlarla Dolu İlginç Bir Yer",
        "description": "The presence description of the \"RunoPW\" presence.\nIf \"RunoPW\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/R/RunoPW/dist/metadata.json"
    },
    "descriptions.whatsapp": {
        "message": "Bilgisayarınızdan hızlıca WhatsApp üzerinden mesaj gönderin ve alın.",
        "description": "The presence description of the \"WhatsApp\" presence.\nIf \"WhatsApp\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/WhatsApp/dist/metadata.json"
    },
    "descriptions.twitch": {
        "message": "Twitch, oyuncular ve sevdiğimiz şeyler için dünyanın önde gelen canlı yayın platformudur.",
        "description": "The presence description of the \"Twitch\" presence.\nIf \"Twitch\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/T/Twitch/dist/metadata.json"
    },
    "descriptions.yabancıdizi": {
        "message": "yabancıdizi, son çıkan, güncel ve bir çok yabancı diziyi izleyebileceğiniz bir yabancı dizi sitesidir.",
        "description": "The presence description of the \"yabancıdizi\" presence.\nIf \"yabancıdizi\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/Y/yabanc%C4%B1dizi/dist/metadata.json"
    },
    "descriptions.telegram": {
        "message": "Telegram, çoklu platform desteği sunan, güvenli anlık mesajlaşma servisidir.",
        "description": "The presence description of the \"Telegram\" presence.\nIf \"Telegram\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/T/Telegram/dist/metadata.json"
    },
    "descriptions.webtekno": {
        "message": "Türkiye'nin en güncel ve samimi teknoloji sitesi Webtekno için Discord RPC'si.",
        "description": "The presence description of the \"Webtekno\" presence.\nIf \"Webtekno\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Webtekno/dist/metadata.json"
    },
    "descriptions.tidal": {
        "message": "Tidal yüksek ses kalitesi ve ucuz fiyatlarla hizmet sağlayan bir müzik sitesidir",
        "description": "The presence description of the \"Tidal\" presence.\nIf \"Tidal\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/T/Tidal/dist/metadata.json"
    },
    "descriptions.youtube": {
        "message": "Sevdiğiniz videoların ve müziğin keyfini çıkarın, orijinal içerik yükleyin ve hepsini YouTube'da arkadaşlarınızla, ailenizle ve tüm dünyayla paylaşın.",
        "description": "The presence description of the \"YouTube\" presence.\nIf \"YouTube\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/Y/YouTube/dist/metadata.json"
    },
    "descriptions.top.gg": {
        "message": "top.gg, en büyük ve en gelişmiş Discord bot listesidir.",
        "description": "The presence description of the \"top.gg\" presence.\nIf \"top.gg\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/T/top.gg/dist/metadata.json"
    },
    "descriptions.woxebot": {
        "message": "WoxeBot sunucularınıza güvenle ekleyebileceğiniz ve işinizi kolaylaştıracak bir Discord botudur",
        "description": "The presence description of the \"WoxeBot\" presence.\nIf \"WoxeBot\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/WoxeBot/dist/metadata.json"
    },
    "descriptions.shiftdelete.net": {
        "message": "ShiftDelete.Net, Türkiye'nin en büyük teknoloji haberleri ve forum sitelerinden birisidir..",
        "description": "The presence description of the \"ShiftDelete.Net\" presence.\nIf \"ShiftDelete.Net\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/S/ShiftDelete.Net/dist/metadata.json"
    },
    "descriptions.youtube_music": {
        "message": "Android, iOS ve masaüstü için resmi albümler, single'lar, videolar, remix'ler, canlı performanslar ve daha fazlasıyla yeni bir müzik servisi.",
        "description": "The presence description of the \"YouTube Music\" presence.\nIf \"YouTube Music\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/Y/YouTube%20Music/dist/metadata.json"
    },
    "descriptions.discord_extreme list": {
        "message": "Discord'un tarafsız bot listesi, büyüklüğü ne olursa olsun bütün botlara ve sunuculara büyük bir şans veriyor!",
        "description": "The presence description of the \"Discord Extreme List\" presence.\nIf \"Discord Extreme List\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/D/Discord%20Extreme%20List/dist/metadata.json"
    },
    "descriptions.hentaifox": {
        "message": "HentaiFox hentai manga ve doujinshi İngilizce çeviri yapan en popüler ücretsiz hentai sitelerinden biridir.",
        "description": "The presence description of the \"HentaiFox\" presence.\nIf \"HentaiFox\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/H/HentaiFox/dist/metadata.json"
    },
    "descriptions.animewho": {
        "message": "AnimeWho? Türkçe anime & manga izleyip, okuyabileceğiniz bir sitedir.",
        "description": "The presence description of the \"AnimeWho\" presence.\nIf \"AnimeWho\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/A/AnimeWho/dist/metadata.json"
    },
    "descriptions.devtr": {
        "message": "DevTR - Botlarınız için ücretsiz kod ve hazır altyapı alabileceğiniz bir sitedir.",
        "description": "The presence description of the \"DevTR\" presence.\nIf \"DevTR\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/D/DevTR/dist/metadata.json"
    },
    "descriptions.yaay": {
        "message": "Yerli sosyal medya uygulaması Yaay için PreMiD eklentisi.",
        "description": "The presence description of the \"Yaay\" presence.\nIf \"Yaay\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/Y/Yaay/dist/metadata.json"
    },
    "descriptions.codare": {
        "message": "CodAre'ın kod paylaşım sitesi.",
        "description": "The presence description of the \"CodAre\" presence.\nIf \"CodAre\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/C/CodAre/dist/metadata.json"
    },
    "descriptions.imdbfilmizle": {
        "message": "En yeni ve en güncel filmleri sitemizde Full HD izleyebilirsiniz. 720p film izle denildiğinde akla gelen en kaliteli film izleme sitesi.",
        "description": "The presence description of the \"IMDbFilmizle\" presence.\nIf \"IMDbFilmizle\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/I/IMDbFilmizle/dist/metadata.json"
    },
    "descriptions.kitapların_dili": {
        "message": "Kitapların Dili, sesli kitaplara ücretsiz bir şekilde erişebileceğiniz ve dinleyebileceğiniz bir internet sitesidir.",
        "description": "The presence description of the \"Kitapların Dili\" presence.\nIf \"Kitapların Dili\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/K/Kitaplar%C4%B1n%20Dili/dist/metadata.json"
    },
    "descriptions.dizimag": {
        "message": "Dizimag, Türkiye'de hizmet veren son çıkan, güncel ve bir çok yabancı diziyi kolayca izleyebileceğiniz bir yabancı dizi sitesi.",
        "description": "The presence description of the \"Dizimag\" presence.\nIf \"Dizimag\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/D/Dizimag/dist/metadata.json"
    },
    "descriptions.ekrem_i̇mamoğlu": {
        "message": "İstanbul Büyükşehir Belediyesi başkanı Ekrem İmamoğlu'nun websitesi.",
        "description": "The presence description of the \"Ekrem İmamoğlu\" presence.\nIf \"Ekrem İmamoğlu\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/E/Ekrem%20%C4%B0mamo%C4%9Flu/dist/metadata.json"
    },
    "descriptions.sürat_kargo": {
        "message": "Sürat Kargo, Türkiye'de hizmet veren bir kargo şirketi",
        "description": "The presence description of the \"Sürat Kargo\" presence.\nIf \"Sürat Kargo\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/S/S%C3%BCrat%20Kargo/dist/metadata.json"
    },
    "descriptions.anizmtv": {
        "message": "AnizmTV türkçe altyazılı animeyi kaliteli ve güncel izleyebileceğiniz sitedir.",
        "description": "The presence description of the \"AnizmTV\" presence.\nIf \"AnizmTV\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/A/AnizmTV/dist/metadata.json"
    }
}