{
    "descriptions.4anime": {
        "message": "Urmăriţi animeul online de înaltă calitate 1080p cu subtitrare în engleză. Stai jos şi relaxează-te!",
        "description": "The presence description of the \"4anime\" presence.\nIf \"4anime\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/0-9/4anime/dist/metadata.json"
    },
    "descriptions.anihub": {
        "message": "Anihub este un site brazilian unde poți viziona gratuit anime, online cât și offline fără reclame abuzive.",
        "description": "The presence description of the \"Anihub\" presence.\nIf \"Anihub\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/A/Anihub/dist/metadata.json"
    },
    "descriptions.astiga": {
        "message": "Redă ușor muzica care este stocată in serviciul tău cloud, direct pe browser-ul/telefonul tău.",
        "description": "The presence description of the \"Astiga\" presence.\nIf \"Astiga\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/A/Astiga/dist/metadata.json"
    },
    "descriptions.animekage": {
        "message": "Serii anime online traduse în limba română. Naruto, Naruto Shippuden, Bleach, Gintama, şi multe altele. Site-ul nostru oferă traduceri la sute de serii anime şi manga subtitrate în limba română.",
        "description": "The presence description of the \"AnimeKage\" presence.\nIf \"AnimeKage\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/A/AnimeKage/dist/metadata.json"
    },
    "descriptions.arena_of kings": {
        "message": "Arena of Kings este un joc PvP Arena jucat in browser. Alătură-te forțelor cu eroi pentru a revendica tronul!",
        "description": "The presence description of the \"Arena of Kings\" presence.\nIf \"Arena of Kings\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/A/Arena%20of%20Kings/dist/metadata.json"
    },
    "descriptions.branitube": {
        "message": "Branitube este un site de streaming brazilian pentru anime.",
        "description": "The presence description of the \"Branitube\" presence.\nIf \"Branitube\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/B/Branitube/dist/metadata.json"
    },
    "descriptions.crunchyroll": {
        "message": "Crunchyroll este cel mai mare site din lume pentru anime și manga, având o comunitate de peste 45 milioane de oameni înregistrați și peste 2 miloande de abonați.",
        "description": "The presence description of the \"Crunchyroll\" presence.\nIf \"Crunchyroll\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/C/Crunchyroll/dist/metadata.json"
    },
    "descriptions.dlive": {
        "message": "DLive.tv este cea mai mare comunitate de live streaming pe blockchain cu spirjinul blockchain-ului Lino.",
        "description": "The presence description of the \"dlive\" presence.\nIf \"dlive\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/D/dlive/dist/metadata.json"
    },
    "descriptions.flixtor": {
        "message": "FlixTor este un motor de căutare automat pentru videoclipuri.",
        "description": "The presence description of the \"FlixTor\" presence.\nIf \"FlixTor\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/F/FlixTor/dist/metadata.json"
    },
    "descriptions.deezer": {
        "message": "Ascultă toate melodiile iubite, oricând, oriunde.",
        "description": "The presence description of the \"Deezer\" presence.\nIf \"Deezer\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/D/Deezer/dist/metadata.json"
    },
    "descriptions.dueling_nexus": {
        "message": "duelingnexus.com este un simulator gratuit de Yu-Gi-Oh online pentru browsere.",
        "description": "The presence description of the \"Dueling Nexus\" presence.\nIf \"Dueling Nexus\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/D/Dueling%20Nexus/dist/metadata.json"
    },
    "descriptions.fiplay": {
        "message": "FiPlay este un site de streaming din Finlanda pentru filme/seriale.",
        "description": "The presence description of the \"FiPlay\" presence.\nIf \"FiPlay\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/F/FiPlay/dist/metadata.json"
    },
    "descriptions.crowdin": {
        "message": "Crowdin este o soluție bazată pe cloud care eficientizează gestionarea localizării pentru echipa ta.",
        "description": "The presence description of the \"Crowdin\" presence.\nIf \"Crowdin\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/C/Crowdin/dist/metadata.json"
    },
    "descriptions.giphy": {
        "message": "Giphy este un motor de căutare și creare Gif.",
        "description": "The presence description of the \"Giphy\" presence.\nIf \"Giphy\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/G/Giphy/dist/metadata.json"
    },
    "descriptions.hbo_go": {
        "message": "HBO GO este serviciul de streaming oferit de către HBO care îți dă acces nelimitat la HBO pe calculator, telefon, tabletă sau alte dispozitive.",
        "description": "The presence description of the \"HBO GO\" presence.\nIf \"HBO GO\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/H/HBO%20GO/dist/metadata.json"
    },
    "descriptions.github": {
        "message": "GitHub este un sistem de gestionare pentru proiecte și cod, precum și o rețea de socializare pentru developeri.",
        "description": "The presence description of the \"GitHub\" presence.\nIf \"GitHub\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/G/GitHub/dist/metadata.json"
    },
    "descriptions.hulu": {
        "message": "Vizionează spectacolele de succes, seriale clasice și filme apreciate instantaneu cu Hulu.",
        "description": "The presence description of the \"Hulu\" presence.\nIf \"Hulu\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/H/Hulu/dist/metadata.json"
    },
    "descriptions.google": {
        "message": "Google este un motor de căutare care poate fi folosit pentru a găsi o varietate de informații precum site-uri web, imagini și hărți.",
        "description": "The presence description of the \"Google\" presence.\nIf \"Google\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/G/Google/dist/metadata.json"
    },
    "descriptions.instagram": {
        "message": "O modalitate simplă, distractivă și creativă de a captura, edita și partaja poze, videoclipuri și mesaje cu prietenii și familia.",
        "description": "The presence description of the \"Instagram\" presence.\nIf \"Instagram\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/I/Instagram/dist/metadata.json"
    },
    "descriptions.netflix": {
        "message": "Netflix este cel mai mare serviciu de divertisment pe internet din lume, cu 139 de milioane de abonamente plătite în peste 190 de țări care se bucură de seriale TV, documentare și lungmetraje într-o mare varietate de genuri și limbi.",
        "description": "The presence description of the \"Netflix\" presence.\nIf \"Netflix\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/N/Netflix/dist/metadata.json"
    },
    "descriptions.plug.dj": {
        "message": "Ascultă, redă, descoperă și conectează-te cu fani de muzică din toată lumea!",
        "description": "The presence description of the \"plug.dj\" presence.\nIf \"plug.dj\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/P/plug.dj/dist/metadata.json"
    },
    "descriptions.nhentai": {
        "message": "nhentai este un site hentai care hostează hentai pornografic și manga doujinshi cu diferite titluri, în diferite limbi.",
        "description": "The presence description of the \"nhentai\" presence.\nIf \"nhentai\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/N/nhentai/dist/metadata.json"
    },
    "descriptions.myanimelist": {
        "message": "Cel mai activ anime online, comunitate manga și bază de date. Alătură-te comunității, creează-ți anime-ul tău și lista manga și multe altele!",
        "description": "The presence description of the \"MyAnimeList\" presence.\nIf \"MyAnimeList\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/M/MyAnimeList/dist/metadata.json"
    },
    "descriptions.nekos.life": {
        "message": "Un neko îți face ziua mai luminoasă - nekos.life îți oferă mii de poze SFW și NSFW cu nekos (fete-pisică).",
        "description": "The presence description of the \"nekos.life\" presence.\nIf \"nekos.life\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/N/nekos.life/dist/metadata.json"
    },
    "descriptions.osu!ppy": {
        "message": "Ritmul este doar la un *clic* distanță! Cu Ouendan/EBA, Taiko și moduri de joc originale,  precum și un editor de nivel complet funcțional.",
        "description": "The presence description of the \"osu!ppy\" presence.\nIf \"osu!ppy\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/O/osu!ppy/dist/metadata.json"
    },
    "descriptions.pornhub": {
        "message": "PornHub este cel mai bun site de filme porno din lume cu sute de mii de videoclipuri gratuite, incluzând HD gratuit și capabilitatea de descărcare.",
        "description": "The presence description of the \"PornHub\" presence.\nIf \"PornHub\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/P/PornHub/dist/metadata.json"
    },
    "descriptions.toradorapi": {
        "message": "Îți oferim multe capturi de ecran și fan art de la anime-urile Toradora!",
        "description": "The presence description of the \"ToradorAPI\" presence.\nIf \"ToradorAPI\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/T/ToradorAPI/dist/metadata.json"
    },
    "descriptions.vk": {
        "message": "Această prezență va afișa chestile pe care le faci deobicei pe VK. Afișează informații despre melodie (dacă ești pe pagina melodiei), informații despre videoclip (când te uiți la un videoclip) și informații despre comunități sau profiluri.",
        "description": "The presence description of the \"VK\" presence.\nIf \"VK\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/V/VK/dist/metadata.json"
    },
    "descriptions.wims": {
        "message": "Această prezență este pentru tema implicită a WIMS. WIMS este un server-proiect polivalent conceput pentru exerciții matematice. Obțineți-l acum pentru a le arăta oamenilor cât de greu lucrați la sarcinile dvs.",
        "description": "The presence description of the \"WIMS\" presence.\nIf \"WIMS\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/WIMS/dist/metadata.json"
    },
    "descriptions.redtube": {
        "message": "RedTube este o platformă pentru partajarea videoclipurilor de adulți.",
        "description": "The presence description of the \"RedTube\" presence.\nIf \"RedTube\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/R/RedTube/dist/metadata.json"
    },
    "descriptions.twist.moe": {
        "message": "twist.moe este un site de streaming gratuit pentru anime.",
        "description": "The presence description of the \"twist.moe\" presence.\nIf \"twist.moe\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/T/twist.moe/dist/metadata.json"
    },
    "descriptions.stack_overflow": {
        "message": "Stack Overflow este o comunitate deschisă pentru oricine care programează. Te ajută să găsești răspunsuri la cele mai grele întrebări despre programare, împărtășește-ți cunoștințele cu colegii tăi în privat și găsește-ți următorul loc de muncă mult dorit.",
        "description": "The presence description of the \"Stack Overflow\" presence.\nIf \"Stack Overflow\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/S/Stack%20Overflow/dist/metadata.json"
    },
    "descriptions.roblox": {
        "message": "Misiunea Roblox-ului este de a aduce lumea mai aproape să se joace împreună.",
        "description": "The presence description of the \"Roblox\" presence.\nIf \"Roblox\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/R/Roblox/dist/metadata.json"
    },
    "descriptions.twitch": {
        "message": "Twitch este cea mai mare platformă de live streaming pentru gameri și chestii pe care le iubim. Vizionează și vorbește cu milioane de alți fani din alte țări.",
        "description": "The presence description of the \"Twitch\" presence.\nIf \"Twitch\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/T/Twitch/dist/metadata.json"
    },
    "descriptions.yu-gi-oh_top decks": {
        "message": "Yu-Gi-Oh top decks este o bază de date cu cele mai bune liste de pachete.",
        "description": "The presence description of the \"Yu-Gi-Oh Top Decks\" presence.\nIf \"Yu-Gi-Oh Top Decks\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/Y/Yu-Gi-Oh%20Top%20Decks/dist/metadata.json"
    },
    "descriptions.soundcloud": {
        "message": "SoundCloud este o platformă pentru streaming de muzică și podcast-uri, care te lasă să asculți milioane de melodii din toată lumea, sau încarc-o pe a ta.",
        "description": "The presence description of the \"SoundCloud\" presence.\nIf \"SoundCloud\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/S/SoundCloud/dist/metadata.json"
    },
    "descriptions.xvideos": {
        "message": "XVideos este un serviciu gratuit de hostare pentru filme porno.",
        "description": "The presence description of the \"XVideos\" presence.\nIf \"XVideos\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/X/XVideos/dist/metadata.json"
    },
    "descriptions.steam": {
        "message": "Steam este destinatia finală pentru a te juca, discuta și de a crea jocuri.",
        "description": "The presence description of the \"Steam\" presence.\nIf \"Steam\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/S/Steam/dist/metadata.json"
    },
    "descriptions.youtube": {
        "message": "Bucură-te de videoclipuri și muzica pe care o iubești, încarcă conținut original, și partajează-le cu prietenii, familia și lumea de pe YouTube.",
        "description": "The presence description of the \"YouTube\" presence.\nIf \"YouTube\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/Y/YouTube/dist/metadata.json"
    },
    "descriptions.simply_hentai": {
        "message": "Simply Hentai este un serviciu gratuit de hostare pentru manga hentai.",
        "description": "The presence description of the \"Simply Hentai\" presence.\nIf \"Simply Hentai\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/S/Simply%20Hentai/dist/metadata.json"
    },
    "descriptions.wikipedia": {
        "message": "Wikipedia este o enciclopedie generală, disponibilă pe Internet în mai multe limbi, având conținut ce poate fi utilizat liber și dezvoltat de oricine.",
        "description": "The presence description of the \"Wikipedia\" presence.\nIf \"Wikipedia\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Wikipedia/dist/metadata.json"
    },
    "descriptions.youtube_music": {
        "message": "Un serviciu nou pentru muzică cu albume oficiale, videoclipuri, remix-uri, perfomanțe live și multe altele pentru Android, iOS și desktop. Toate sunt aici.",
        "description": "The presence description of the \"YouTube Music\" presence.\nIf \"YouTube Music\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/Y/YouTube%20Music/dist/metadata.json"
    }
}