{
    "descriptions.4anime": {
        "message": "Visionnez des animes en ligne en haute qualité 1080p avec sous-titres anglais. Asseyez-vous et détendez-vous!",
        "description": "The presence description of the \"4anime\" presence.\nIf \"4anime\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/0-9/4anime/dist/metadata.json"
    },
    "descriptions.anihub": {
        "message": "Anihub est un site brésilien qui fournit un lieu où regarder du contenu d'animés gratuitement, en ligne ou hors-ligne, et sans publicités abusives.",
        "description": "The presence description of the \"Anihub\" presence.\nIf \"Anihub\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/A/Anihub/dist/metadata.json"
    },
    "descriptions.arena_of kings": {
        "message": "Arena of Kings est un jeu next-gen PvP rapide joué dans le navigateur. Unissez-vous aux héros pour revendiquer le trône!",
        "description": "The presence description of the \"Arena of Kings\" presence.\nIf \"Arena of Kings\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/A/Arena%20of%20Kings/dist/metadata.json"
    },
    "descriptions.bbc_iplayer": {
        "message": "Regardez des chaînes de télévision en direct sur BBC, profitez des émissions télévisées que vous avez manquées et visualisez du contenu exclusif sur BBC iPlayer.",
        "description": "The presence description of the \"BBC iPlayer\" presence.\nIf \"BBC iPlayer\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/B/BBC%20iPlayer/dist/metadata.json"
    },
    "descriptions.chess": {
        "message": "Chess.com est le principal serveur internet d'échecs. C'est également un forum internet et un réseau social consacré aux échecs. ",
        "description": "The presence description of the \"Chess\" presence.\nIf \"Chess\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/C/Chess/dist/metadata.json"
    },
    "descriptions.bounce": {
        "message": "Bounce Radio est une station de musique à succès internationale 24/7 qui fournit de la musique à succès à tout le monde. Fabriqué par des joueurs pour des joueurs.",
        "description": "The presence description of the \"Bounce\" presence.\nIf \"Bounce\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/B/Bounce/dist/metadata.json"
    },
    "descriptions.crunchyroll": {
        "message": "Crunchyroll est la plus grande destination pour des animés et mangas, avec une communauté globale de plus de 45 millions de comptes enregistrés et plus de 2 millions de souscrivants.",
        "description": "The presence description of the \"Crunchyroll\" presence.\nIf \"Crunchyroll\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/C/Crunchyroll/dist/metadata.json"
    },
    "descriptions.electron": {
        "message": "Développez des applications desktop multi-plateformes avec JavaScript, HTML et CSS",
        "description": "The presence description of the \"Electron\" presence.\nIf \"Electron\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/E/Electron/dist/metadata.json"
    },
    "descriptions.deezer": {
        "message": "Écoutez toutes les musiques que vous aimez quand vous voulez, où vous voulez.",
        "description": "The presence description of the \"Deezer\" presence.\nIf \"Deezer\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/D/Deezer/dist/metadata.json"
    },
    "descriptions.disney+": {
        "message": "Disney+ réunit Disney, Pixar, Marvel, Star Wars, National Geographic et encore plus dans une destination.",
        "description": "The presence description of the \"Disney+\" presence.\nIf \"Disney+\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/D/Disney%2B/dist/metadata.json"
    },
    "descriptions.dueling_nexus": {
        "message": "duelingnexus.com est un simulateur en ligne gratuit de Yu-Gi-Oh pour les navigateurs.",
        "description": "The presence description of the \"Dueling Nexus\" presence.\nIf \"Dueling Nexus\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/D/Dueling%20Nexus/dist/metadata.json"
    },
    "descriptions.fiplay": {
        "message": "FiPlay est un site de streaming finlandais centré sur des séries et films.",
        "description": "The presence description of the \"FiPlay\" presence.\nIf \"FiPlay\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/F/FiPlay/dist/metadata.json"
    },
    "descriptions.giphy": {
        "message": "Giphy est un moteur de recherche et création de GIF.",
        "description": "The presence description of the \"Giphy\" presence.\nIf \"Giphy\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/G/Giphy/dist/metadata.json"
    },
    "descriptions.hbo_go": {
        "message": "HBO GO est un service de streaming de HBO qui permet un accès illimité à HBO sur votre ordinateur, votre téléphone portable, votre tablette et d’autres appareils.",
        "description": "The presence description of the \"HBO GO\" presence.\nIf \"HBO GO\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/H/HBO%20GO/dist/metadata.json"
    },
    "descriptions.github": {
        "message": "GitHub est un système de gestionnement de projet et de gestionnement de version de code ainsi qu'une plateforme de réseau social faite pour développeurs.",
        "description": "The presence description of the \"GitHub\" presence.\nIf \"GitHub\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/G/GitHub/dist/metadata.json"
    },
    "descriptions.hulu": {
        "message": "Regardez des émissions à succès, des séries classiques et des films acclamés instantanément avec Hulu.",
        "description": "The presence description of the \"Hulu\" presence.\nIf \"Hulu\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/H/Hulu/dist/metadata.json"
    },
    "descriptions.habbocity": {
        "message": "HabboCity est un grand rétro Habbo français. Rejoins-nous et deviens célèbre, fais de nouvelles rencontres, tchates, construis, participe à des jeux et bien plus encore...",
        "description": "The presence description of the \"HabboCity\" presence.\nIf \"HabboCity\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/H/HabboCity/dist/metadata.json"
    },
    "descriptions.instagram": {
        "message": "Une simple, divertissante et créative forme de capturer, editer et partager des photos, vidéos et messages avec des amis ou famille.",
        "description": "The presence description of the \"Instagram\" presence.\nIf \"Instagram\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/I/Instagram/dist/metadata.json"
    },
    "descriptions.issou_tv": {
        "message": "IssouTv est une plateforme d'hébergement de vidéos communautaire. Humour, malaise, musique, jeux, adulte... Il y en a pour tous les goûts.",
        "description": "The presence description of the \"Issou TV\" presence.\nIf \"Issou TV\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/I/Issou%20TV/dist/metadata.json"
    },
    "descriptions.jeuxvideo.com": {
        "message": "JVC (jeuxvideo.com) est un forum et site d'actualité populaire sur les jeux vidéos.",
        "description": "The presence description of the \"JeuxVideo.com\" presence.\nIf \"JeuxVideo.com\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/J/JeuxVideo.com/dist/metadata.json"
    },
    "descriptions.netflix": {
        "message": "Netflix est le leader mondial de service de divertissement d'internet avec 139 millions de souscrivants dans plus de 190 pays profirant de séries télévisées, documentaires et films à travers une grande variété de genres et langues.",
        "description": "The presence description of the \"Netflix\" presence.\nIf \"Netflix\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/N/Netflix/dist/metadata.json"
    },
    "descriptions.koya": {
        "message": "Un puissant bot Discord multifonctionnel et configurable.",
        "description": "The presence description of the \"Koya\" presence.\nIf \"Koya\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/K/Koya/dist/metadata.json"
    },
    "descriptions.plug.dj": {
        "message": "Écoutez, jouez, découvrez et connectez-vous avec des fans de musique du monde entier!",
        "description": "The presence description of the \"plug.dj\" presence.\nIf \"plug.dj\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/P/plug.dj/dist/metadata.json"
    },
    "descriptions.myanimelist": {
        "message": "La communauté et banque de données d'animés et mangas en ligne la plus active du monde. Joignez-vous à la communauté, créez votre liste d'animés et mangas e beaucoup plus!",
        "description": "The presence description of the \"MyAnimeList\" presence.\nIf \"MyAnimeList\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/M/MyAnimeList/dist/metadata.json"
    },
    "descriptions.nekos.life": {
        "message": "Un neko rend votre journée lumineuse - nekos.life vous fournit des milliers d'images SFW et NSFW de nekos (femmes-chat).",
        "description": "The presence description of the \"nekos.life\" presence.\nIf \"nekos.life\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/N/nekos.life/dist/metadata.json"
    },
    "descriptions.osu!ppy": {
        "message": "Le rythme est à un seul *clic* !  Avec Ouendan/EBA, Taiko et les modes originaux de gameplay, avec un éditeur de niveau complet.",
        "description": "The presence description of the \"osu!ppy\" presence.\nIf \"osu!ppy\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/O/osu!ppy/dist/metadata.json"
    },
    "descriptions.pornhub": {
        "message": "PornHub est le site numéro un de pornographie dans le monde avec des centaines de milliers de vidéos gratuites, incluant l'option HD gratuite et la possibilité de télécharger les vidéos.",
        "description": "The presence description of the \"PornHub\" presence.\nIf \"PornHub\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/P/PornHub/dist/metadata.json"
    },
    "descriptions.niantic_wayfarer": {
        "message": "En participant à Niantic Wayfarer vous pouvez aider à créer de nouvelles aventures pour vous et les autres joueurs en passant en revue des points d'intérêt intéressants autour du monde.",
        "description": "The presence description of the \"Niantic Wayfarer\" presence.\nIf \"Niantic Wayfarer\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/N/Niantic%20Wayfarer/dist/metadata.json"
    },
    "descriptions.premid": {
        "message": "PreMiD ajoute le support de Discord Rich Presence à de nombreux services que vous utilisez et aimez.",
        "description": "The presence description of the \"PreMiD\" presence.\nIf \"PreMiD\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/P/PreMiD/dist/metadata.json"
    },
    "descriptions.nuxt.js": {
        "message": "Nuxt.js est un framework pour créer des applications Vue, vous pouvez choisir entre application Universelle, Générée Statiquement ou Monopage.",
        "description": "The presence description of the \"Nuxt.js\" presence.\nIf \"Nuxt.js\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/N/Nuxt.js/dist/metadata.json"
    },
    "descriptions.toradorapi": {
        "message": "Vous fournit beaucoup de screenshots et fanarts de l'animé Toradora!",
        "description": "The presence description of the \"ToradorAPI\" presence.\nIf \"ToradorAPI\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/T/ToradorAPI/dist/metadata.json"
    },
    "descriptions.taiga_bot": {
        "message": "taiga est un Bot Discord avec plein de fonctionnalités comme des Cartes à Jouer Virtuelles, un système d'économie et même un Marché aux Plugin à venir",
        "description": "The presence description of the \"taiga Bot\" presence.\nIf \"taiga Bot\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/T/taiga%20Bot/dist/metadata.json"
    },
    "descriptions.yarn": {
        "message": "Yarn est un gestionnaire de paquets.",
        "description": "The presence description of the \"Yarn\" presence.\nIf \"Yarn\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/Y/Yarn/dist/metadata.json"
    },
    "descriptions.vk": {
        "message": "Cette présence affichera que vous faites habituellement sur VK. Elle affiche les informations d'une musique (si vous êtes sur la page Musique), des informations sur la vidéo (lorsque vous regardez une vidéo) et des informations si vous regardez une communauté ou un profil utilisateur.",
        "description": "The presence description of the \"VK\" presence.\nIf \"VK\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/V/VK/dist/metadata.json"
    },
    "descriptions.wims": {
        "message": "Cette présence est pour le thème par défaut de WIMS. WIMS est un projet de serveur polyvalent conçu pour des exercices mathématiques. Obtenez-le maintenant pour montrer aux gens à quel point vous travaillez dur sur vos devoirs.",
        "description": "The presence description of the \"WIMS\" presence.\nIf \"WIMS\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/WIMS/dist/metadata.json"
    },
    "descriptions.redtube": {
        "message": "RedTube est une plateforme de partage de vidéos pour adultes de premier ordre.",
        "description": "The presence description of the \"RedTube\" presence.\nIf \"RedTube\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/R/RedTube/dist/metadata.json"
    },
    "descriptions.twist.moe": {
        "message": "twist.moe est un site de streaming d'animés gratuit.",
        "description": "The presence description of the \"twist.moe\" presence.\nIf \"twist.moe\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/T/twist.moe/dist/metadata.json"
    },
    "descriptions.wolfy": {
        "message": "Jeu de Loup-Garou en ligne multijoueur. Restez éveillés.",
        "description": "The presence description of the \"Wolfy\" presence.\nIf \"Wolfy\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Wolfy/dist/metadata.json"
    },
    "descriptions.rootme": {
        "message": "Root Me est une plateforme permettant à chacun de tester et d'améliorer ses connaissances dans le domaine de la sécurité informatique et du hacking à travers la publication de challenges, de solutions, d'articles.",
        "description": "The presence description of the \"RootMe\" presence.\nIf \"RootMe\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/R/RootMe/dist/metadata.json"
    },
    "descriptions.senpa.io": {
        "message": "Le meilleur serveur privé io Dual Agario Unblocked.",
        "description": "The presence description of the \"Senpa.io\" presence.\nIf \"Senpa.io\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/S/Senpa.io/dist/metadata.json"
    },
    "descriptions.radiome": {
        "message": "Écouter la radio facilement. Stations de radio de toutes les régions d'Allemagne, de France et d'Autriche.",
        "description": "The presence description of the \"RadioMe\" presence.\nIf \"RadioMe\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/R/RadioMe/dist/metadata.json"
    },
    "descriptions.twitch": {
        "message": "Twitch est la plateforme leader mondial en streaming pour gamers e choses que nous aimons. Regardez et discutez maintenant avec des millions d'autres fans du monde entier.",
        "description": "The presence description of the \"Twitch\" presence.\nIf \"Twitch\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/T/Twitch/dist/metadata.json"
    },
    "descriptions.yu-gi-oh_top decks": {
        "message": "Yu-Gi-Oh top decks est une base de données des meilleures listes de decks.",
        "description": "The presence description of the \"Yu-Gi-Oh Top Decks\" presence.\nIf \"Yu-Gi-Oh Top Decks\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/Y/Yu-Gi-Oh%20Top%20Decks/dist/metadata.json"
    },
    "descriptions.soundcloud": {
        "message": "SoundCloud est une plateforme de streaming de musique et de podcast qui vous permet d'écouter des millions de chansons du monde entier, ou même d'en uploader vos propres.",
        "description": "The presence description of the \"SoundCloud\" presence.\nIf \"SoundCloud\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/S/SoundCloud/dist/metadata.json"
    },
    "descriptions.xvideos": {
        "message": "XVideos est un service d'hébergement de vidéos pornographiques gratuit.",
        "description": "The presence description of the \"XVideos\" presence.\nIf \"XVideos\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/X/XVideos/dist/metadata.json"
    },
    "descriptions.youtube": {
        "message": "Profitez des vidéos et de la musique que vous aimez, envoyez du contenu originel, et partagez-le avec vos amis, votre famille, et le monde entier sur YouTube.",
        "description": "The presence description of the \"YouTube\" presence.\nIf \"YouTube\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/Y/YouTube/dist/metadata.json"
    },
    "descriptions.voiranime": {
        "message": "Voiranime est un site pour regarder des animes gratuits en streaming VF VOSTFR.",
        "description": "The presence description of the \"Voiranime\" presence.\nIf \"Voiranime\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/V/Voiranime/dist/metadata.json"
    },
    "descriptions.simply_hentai": {
        "message": "Simply Hentai est un service d'hébergement de mangas hentai gratuit.",
        "description": "The presence description of the \"Simply Hentai\" presence.\nIf \"Simply Hentai\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/S/Simply%20Hentai/dist/metadata.json"
    },
    "descriptions.wikipedia": {
        "message": "Wikipedia est une encyclopédie en ligne multilingue, basée sur collaboration ouverte grâce à un système d'édition de contenu.",
        "description": "The presence description of the \"Wikipedia\" presence.\nIf \"Wikipedia\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Wikipedia/dist/metadata.json"
    },
    "descriptions.youtube_music": {
        "message": "Un nouveau service musical avec des albums officiels, des singles, des vidéos, des remixes, des performances en direct et plus encore pour Android, iOS et desktop. Tout est là.",
        "description": "The presence description of the \"YouTube Music\" presence.\nIf \"YouTube Music\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/Y/YouTube%20Music/dist/metadata.json"
    },
    "descriptions.discord_extreme list": {
        "message": "La liste impartiale de Discord, qui donne une grande chance aux bots et aux serveurs de toutes tailles !",
        "description": "The presence description of the \"Discord Extreme List\" presence.\nIf \"Discord Extreme List\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/D/Discord%20Extreme%20List/dist/metadata.json"
    },
    "descriptions.wikibooks": {
        "message": "Wikilivres vise à constituer une bibliothèque de ressources livresques électroniques, composée de manuels scolaires et techniques ainsi que de textes annotés et de guides.",
        "description": "The presence description of the \"Wikibooks\" presence.\nIf \"Wikibooks\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Wikibooks/dist/metadata.json"
    },
    "descriptions.wikidata": {
        "message": "Wikidata sert de stockage central de données structurées pour les projets Wikimédia. Structurer les données en un format lisible par les machines facilite la consultation, la recherche, la modification, la conservation, l’utilisation et la réutilisation des fichiers.",
        "description": "The presence description of the \"Wikidata\" presence.\nIf \"Wikidata\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Wikidata/dist/metadata.json"
    },
    "descriptions.wikimedia_commons": {
        "message": "Wikimedia Commons est la plus grande médiathèque d’illustrations, photographies, dessins, vidéos et musiques libres de droits.",
        "description": "The presence description of the \"Wikimedia Commons\" presence.\nIf \"Wikimedia Commons\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Wikimedia%20Commons/dist/metadata.json"
    },
    "descriptions.wikinews": {
        "message": "Wikinews est une alternative libre aux sites d’actualités commerciaux, aux articles vérifiés factuellement par les pairs.",
        "description": "The presence description of the \"Wikinews\" presence.\nIf \"Wikinews\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Wikinews/dist/metadata.json"
    },
    "descriptions.wikiquote": {
        "message": "Wikiquote est un recueil en ligne de citations sourcées de personnes et œuvres célèbres en plus de 75 langues. Il comporte également des proverbes, des formules mnémotechniques et des slogans.",
        "description": "The presence description of the \"Wikiquote\" presence.\nIf \"Wikiquote\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Wikiquote/dist/metadata.json"
    },
    "descriptions.wikisource": {
        "message": "Wikisource est une bibliothèque de textes de référence et de documents historiques sous licence libre, qu’il s’agisse de poèmes, de documents officiels, de constitutions de nombreux pays ou de littérature générale.",
        "description": "The presence description of the \"Wikisource\" presence.\nIf \"Wikisource\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Wikisource/dist/metadata.json"
    },
    "descriptions.wikispecies": {
        "message": "Wikispecies est une base de données taxonomiques pour les espèces vivantes et fossiles d’Animalia, Plantae, Fungi, Bacteria, Archaea, Protista et toute autre forme de vie.",
        "description": "The presence description of the \"Wikispecies\" presence.\nIf \"Wikispecies\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Wikispecies/dist/metadata.json"
    },
    "descriptions.wikivoyage": {
        "message": "Wikivoyage vise à créer le plus grand guide de voyage libre, complet et à jour pour le monde entier.",
        "description": "The presence description of the \"Wikivoyage\" presence.\nIf \"Wikivoyage\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Wikivoyage/dist/metadata.json"
    },
    "descriptions.wikiversity": {
        "message": "La Wikiversité est consacrée aux ressources d’apprentissage, aux projets pédagogiques et à la recherche pour tous les types, styles et niveaux d’éducation.",
        "description": "The presence description of the \"Wikiversity\" presence.\nIf \"Wikiversity\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Wikiversity/dist/metadata.json"
    },
    "descriptions.wiktionary": {
        "message": "Le Wiktionnaire est un dictionnaire multilingue libre. Le projet cherche à décrire tous les mots de toutes les langues. Il comprend des ressources linguistiques telles qu’un dictionnaire de synonymes, un dictionnaire des rimes et des statistiques langagières.",
        "description": "The presence description of the \"Wiktionary\" presence.\nIf \"Wiktionary\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Wiktionary/dist/metadata.json"
    }
}