{
  "google classroom.home": {
    "message": "Homepage",
    "description": "Displayed when the user is on the home page"
  },
  "google classroom.calendar": {
    "message": "Viewing the calendar",
    "description": "Displayed when the user viewing their calendar"
  },
  "google classroom.todo": {
    "message": "Viewing their to-do list",
    "description": "Displayed when the user is viewing their to-do list"
  },
  "google classroom.assignmentPrivate": {
    "message": "Viewing an assignment",
    "description": "Displayed when the user is viewing an assignment and their privacy mode is on (privacy mode is a setting within the presence to hide the class name which could be sensitive)"
  },
  "google classroom.assignment": {
    "message": "Viewing an assignment in:",
    "description": "Displayed when the user is viewing an assignment. Following this line, it will display the name of their class"
  },
  "google classroom.class": {
    "message": "Viewing class",
    "description": "Displayed when a user is viewing a class"
  },
  "google classroom.classworkPrivate": {
    "message": "Viewing classwork",
    "description": "Displayed when the user is viewing their classwork and their privacy mode is on (privacy mode is a setting within the presence to hide the class name which could be sensitive)"
  },
  "google classroom.classwork": {
    "message": "Viewing classwork of:",
    "description": "Displayed when a user is viewing classwork. Following this line, it will display the name of their class"
  },
  "google classroom.classmembersPrivate": {
    "message": "Viewing class members",
    "description": "Displayed when the user is viewing their class' members and their privacy mode is on (privacy mode is a setting within the presence to hide the class name which could be sensitive)"
  },
  "google classroom.classmembers": {
    "message": "Vewing class members of:",
    "description": "Displayed when a user is viewing class members. Following this line, it will display the name of their class"
  },
  "google classroom.settings": {
    "message": "Configuring settings",
    "description": "Displayed when a user is viewing their Google Classroom settings"
  }
}
