{
    "descriptions.1cak": {
        "message": "1CAK is inneall cuardaigh é an t-inneall cuardaigh chun teacht ar do is fearr leat ar shuíomh siamsaíochta Indinéisis a sholáthraíonn íomhánna agus físeáin arna uaslódáil ag úsáideoirí. Tugtar soláthraí siamsaíochta ar an suíomh seo freisin trí Idirlíon meme. Is féidir le húsáideoirí 1CAK íomhánna a roghnú agus trácht a dhéanamh orthu. Tá íomhánna coitianta ar na príomhshruthanna gréasáin",
        "description": "The presence description of the \"1CAK\" presence.\nIf \"1CAK\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/0-9/1CAK/dist/metadata.json"
    },
    "descriptions.1337x": {
        "message": "1337x is inneall cuardaigh é chun do chuid torrentí is fearr leat a aimsiú.",
        "description": "The presence description of the \"1337x\" presence.\nIf \"1337x\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/0-9/1337x/dist/metadata.json"
    },
    "descriptions.4anime": {
        "message": "Féach ar anime ar líne i gcaighdeán ard 1080p le fotheidil Bhéarla. Suí siar agus scíth a ligean!",
        "description": "The presence description of the \"4anime\" presence.\nIf \"4anime\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/0-9/4anime/dist/metadata.json"
    },
    "descriptions.4gamers": {
        "message": "Cuideachta chomhtháite chun ríomh-spórt a phleanáil, a fhorghníomhú, a mhargú agus a chraoladh sa Téaváin.",
        "description": "The presence description of the \"4gamers\" presence.\nIf \"4gamers\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/0-9/4gamers/dist/metadata.json"
    },
    "descriptions.5mods": {
        "message": "Is áit é 5Mods (ar a dtugtar GTA5-Mods freisin) áit ar féidir leat na mílte mods a fháil le haghaidh Grand Theft Auto V",
        "description": "The presence description of the \"5Mods\" presence.\nIf \"5Mods\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/0-9/5Mods/dist/metadata.json"
    },
    "descriptions.astr.io": {
        "message": "Cluiche brabhsálaí gréasáin atá saor in aisce a sheinntear mar a imríonn úsáideoirí mar phláinéid agus a scriosann daoine eile!",
        "description": "The presence description of the \"Astr.io\" presence.\nIf \"Astr.io\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/A/Astr.io/dist/metadata.json"
    },
    "descriptions.bounce": {
        "message": "Is stáisiún ceoil idirnáisiúnta buailte é Bounce Radio a chuireann ceol buailte ar fáil do gach duine. Déanta ag gamers do gamers.",
        "description": "The presence description of the \"Bounce\" presence.\nIf \"Bounce\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/B/Bounce/dist/metadata.json"
    },
    "descriptions.di.fm": {
        "message": "Di.FM is craoltóir raidió Idirlín é atá comhdhéanta de níos mó ná 90 cainéal atá tiomnaithe go heisiach do cheol leictreonach, amhail teach, trance, techno, druma agus dord, agus dubstep.",
        "description": "The presence description of the \"Di.FM\" presence.\nIf \"Di.FM\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/D/Di.FM/dist/metadata.json"
    },
    "descriptions.discord": {
        "message": "Comhrá guth agus téacs uile-i-amháin le haghaidh gamers atá saor, slán, agus a oibríonn ar do dheasc agus ar do ghuthán.",
        "description": "The presence description of the \"Discord\" presence.\nIf \"Discord\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/D/Discord/dist/metadata.json"
    },
    "descriptions.expressradio": {
        "message": "Is stáisiún raidió neamhbhrabúsach é Express Radio a sholáthraíonn na amas is déanaí agus is fearr duit.",
        "description": "The presence description of the \"ExpressRadio\" presence.\nIf \"ExpressRadio\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/E/ExpressRadio/dist/metadata.json"
    },
    "descriptions.curvefm": {
        "message": "Is stáisiún raidió ar líne é Curve Radio atá bunaithe go dtihiomlán ar shiamsaíocht iontach a sholáthar dá éisteoirí.",
        "description": "The presence description of the \"CurveFM\" presence.\nIf \"CurveFM\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/C/CurveFM/dist/metadata.json"
    },
    "descriptions.hangout_hotel": {
        "message": "Is é an t-óstán Hangout Óstán an cluiche tóir - Habbo. Táimid i gcónaí ag casadh imeachtaí ag Hangout Hotel, ag idirghníomhú lenár n-imreoirí, agus ag tabhairt rudaí saor in aisce ar shiúl gach cúpla lá! Tá ár n-imreoir ceoil 'Preab' Ar ár habbo, le go mbainfidh tú taitneamh as ceol, agus tú ag imirt Hangout Hotel! :)",
        "description": "The presence description of the \"Hangout Hotel\" presence.\nIf \"Hangout Hotel\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/H/Hangout%20Hotel/dist/metadata.json"
    },
    "descriptions.google_translate": {
        "message": "Aistríonn seirbhís saor in aisce Google focail, frásaí agus leathanaigh ghréasáin go tapa idir an Béarla agus níos mó ná 100 teanga eile.",
        "description": "The presence description of the \"Google Translate\" presence.\nIf \"Google Translate\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/G/Google%20Translate/dist/metadata.json"
    },
    "descriptions.google_docs": {
        "message": "Is próiseálaí focal é Google Docs atá mar chuid de shraith oifige bogearraí gréasán-bhunaithe saor in aisce a chuireann Google ar fáil laistigh dá sheirbhís Google Drive. Áirítear leis an tseirbhís seo freisin Google Sheets agus Google Slides, clár scarbhileoige agus cur i láthair faoi seach.",
        "description": "The presence description of the \"Google Docs\" presence.\nIf \"Google Docs\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/G/Google%20Docs/dist/metadata.json"
    },
    "descriptions.glitch": {
        "message": "Is é Glitch an pobal cairdiúil inar féidir leat an app do aislingí a aimsiú nó a chruthú. Tá níos mó ná milliún duine anois mar chuid de phobal Glitch, ag cruthú apps, bots, láithreáin ghréasáin, tionscadail ealaíne, eispéiris réaltachta fhíorúla, grafaicí faisnéise idirghníomhacha agus i bhfad níos mó.",
        "description": "The presence description of the \"Glitch\" presence.\nIf \"Glitch\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/G/Glitch/dist/metadata.json"
    },
    "descriptions.google_drive": {
        "message": "Is seirbhís stórála agus sioncronaithe é Google Drive a d'fhorbair Google. Le seoladh ar 24 Aibreán, 2012, ceadaíonn Google Drive d'úsáideoirí comhaid a stóráil ar a bhfreastalaithe, comhaid a shioncrónú ar fud na bhfeistí, agus comhaid a roinnt.",
        "description": "The presence description of the \"Google Drive\" presence.\nIf \"Google Drive\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/G/Google%20Drive/dist/metadata.json"
    },
    "descriptions.premid": {
        "message": "Cuireann PreMiD tacaíocht Discord Rich Presence ar fáil do go leor seirbhísí a úsáideann tú agus a bhfuil grá agat dóibh.",
        "description": "The presence description of the \"PreMiD\" presence.\nIf \"PreMiD\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/P/PreMiD/dist/metadata.json"
    },
    "descriptions.slither.io": {
        "message": "Is cluiche físe il-imreora é Slither.io atá ar fáil do iOS, Android, agus brabhsálaithe gréasáin, arna fhorbairt ag Steve Howse. Rialaíonn Rannpháirtithe avatar atá cosúil le péist, a ídíonn millíní ildaite, ó imreoirí eile agus cinn a sceitheann go nádúrtha ar an léarscáil sa chluiche, le fás i méid.",
        "description": "The presence description of the \"Slither.io\" presence.\nIf \"Slither.io\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/S/Slither.io/dist/metadata.json"
    }
}