{
  "gmail.categoryPrimary": {
    "message": "กำลังดูหมวดหมู่หลัก",
    "description": "Displayed when viewing emails in the primary category."
  },
  "gmail.categorySocial": {
    "message": "กำลังดูหมวดหมู่โซเชียล",
    "description": "Displayed when viewing emails in the social category."
  },
  "gmail.categoryUpdates": {
    "message": "กำลังดูหมวดอัปเดต",
    "description": "Displayed when viewing emails in the updates category."
  },
  "gmail.categoryPromotions": {
    "message": "กำลังดูหมวดหมู่โปรโมชั่น",
    "description": "Displayed when viewing emails in the promotions category."
  },
  "gmail.categoryForum": {
    "message": "กำลังดูหมวดหมู่ฟอรัม",
    "description": "Displayed when viewing emails in the forums category."
  },
  "gmail.inLabel": {
    "message": "กำลังดูป้ายกำกับ",
    "description": "Displayed when a user is browsing emails in a certain label. The name of the label will appear below."
  },
  "gmail.generalSettings": {
    "message": "กำลังกำหนดการตั้งค่าทั่วไป",
    "description": "Displayed when the user is modifying their settings"
  },
  "gmail.labelSettings": {
    "message": "กำลังกำหนดการตั้งค่าป้ายกํากับ",
    "description": "Displayed when the user is modifying their labels"
  },
  "gmail.inboxSettings": {
    "message": "กำลังกำหนดการตั้งค่ากล่องขาเข้า",
    "description": "Displayed when the user is modifying their inbox settings"
  },
  "gmail.accountSetting": {
    "message": "กำลังกำหนดการตั้งค่าบัญชีและการนำเข้า",
    "description": "Displayed when the user is modifying their account's settings"
  },
  "gmail.filterSettings": {
    "message": "กำลังกำหนดค่าตัวกรองและที่อยู่ที่ถูกบล็อก",
    "description": "Displayed when the user is modifying their filters and blocked addresses"
  },
  "gmail.fwdAndPOPSettings": {
    "message": "กำลังกำหนดการตั้งค่าการส่งต่อและ POP/IMAP",
    "description": "Displayed when the user is modifying their forwarding, POP and IMAP settings"
  },
  "gmail.addonsSettings": {
    "message": "กำลังกำหนดค่าส่วนเสริม",
    "description": "Displayed when the user is modifying their add-ons"
  },
  "gmail.chatSettings": {
    "message": "กำลังกำหนดการตั้งค่า Chat และ Meet",
    "description": "Displayed when the user is modifying their chat settings"
  },
  "gmail.advancedSettings": {
    "message": "กำลังกำหนดการตั้งค่าขั้นสูง",
    "description": "Displayed when the user is modifying their advanced settings"
  },
  "gmail.offlineSettings": {
    "message": "กำลังกำหนดการตั้งค่าออฟไลน์",
    "description": "Displayed when the user is modifying their offline settings"
  },
  "gmail.themesSettings": {
    "message": "กำลังเลือกธีม",
    "description": "Displayed when the user is modifying their theme in the settings"
  },
  "gmail.lookingForEmail": {
    "message": "กำลังมองหาอีเมล",
    "description": "Displayed when the user is searching for an email"
  },
  "gmail.viewingEmail": {
    "message": "กำลังดูอีเมล",
    "description": "Displayed when the user is viewing an email"
  },
  "gmail.viewingStarredEmails": {
    "message": "กำลังดูอีเมลที่ติดดาวทั้งหมด",
    "description": "Displayed when the user is viewing emails marked with a star"
  },
  "gmail.viewingSentEmails": {
    "message": "กำลังดูอีเมลที่ส่งทั้งหมด",
    "description": "Displayed when the user is viewing the emails they have sent"
  },
  "gmail.viewingSnoozedEmails": {
    "message": "กำลังดูอีเมลที่เลื่อนการแจ้งเตือนทั้งหมด",
    "description": "Displayed when the user is viewing their snoozed emails"
  },
  "gmail.viewingDrafts": {
    "message": "กำลังดูร่างจดหมายทั้งหมด",
    "description": "Displayed when the user is viewing their drafts"
  },
  "gmail.viewingImportantEmails": {
    "message": "กำลังดูอีเมลสำคัญทั้งหมด",
    "description": "Displayed when the user is viewing emails marked as important"
  },
  "gmail.viewingTrash": {
    "message": "กำลังดูถังขยะ",
    "description": "Displayed when the user is viewing their trash"
  },
  "gmail.viewingChats": {
    "message": "กำลังดูแชททั้งหมด",
    "description": "Displayed when the user is viewing their chats"
  },
  "gmail.viewingScheduled": {
    "message": "กำลังดูอีเมลที่กำหนดเวลาส่งทั้งหมด",
    "description": "Displayed when the user is viewing their scheduled emails"
  },
  "gmail.viewingSpam": {
    "message": "กำลังดูอีเมลขยะทั้งหมด",
    "description": "Displayed when the user is viewing their spam"
  },
  "gmail.viewingAllEmails": {
    "message": "กำลังดูอีเมลทั้งหมด",
    "description": "Displayed when the user is viewing all their emails"
  },
  "gmail.composingEmail": {
    "message": "กำลังเขียนอีเมล",
    "description": "Displayed when the user is composing an email"
  }
}
