{
  "google classroom.calendar": {
    "message": "กำลังดูปฏิทินของเขา",
    "description": "Displayed when the user viewing their calendar"
  },
  "google classroom.todo": {
    "message": "กำลังดูรายสิ่งที่ต้องทำของเขา",
    "description": "Displayed when the user is viewing their to-do list"
  },
  "google classroom.assignmentPrivate": {
    "message": "กำลังดูงานที่ได้รับมอบหมาย",
    "description": "Displayed when the user is viewing an assignment and their privacy mode is on (privacy mode is a setting within the presence to hide the class name which could be sensitive)"
  },
  "google classroom.assignment": {
    "message": "กำลังดูงานที่ได้รับมอบหมายใน:",
    "description": "Displayed when the user is viewing an assignment. Following this line, it will display the name of their class"
  },
  "google classroom.class": {
    "message": "กำลังดูชั้นเรียน",
    "description": "Displayed when a user is viewing a class"
  },
  "google classroom.classworkPrivate": {
    "message": "กำลังดูงานของชั้นเรียน",
    "description": "Displayed when the user is viewing their classwork and their privacy mode is on (privacy mode is a setting within the presence to hide the class name which could be sensitive)"
  },
  "google classroom.classwork": {
    "message": "กำลังดูงานของชั้นเรียนของ:",
    "description": "Displayed when a user is viewing classwork. Following this line, it will display the name of their class"
  },
  "google classroom.classmembersPrivate": {
    "message": "กำลังดูสมาชิกในชั้นเรียน",
    "description": "Displayed when the user is viewing their class' members and their privacy mode is on (privacy mode is a setting within the presence to hide the class name which could be sensitive)"
  },
  "google classroom.classmembers": {
    "message": "กำลังดูสมาชิกในชั้นเรียนของ:",
    "description": "Displayed when a user is viewing class members. Following this line, it will display the name of their class"
  },
  "google classroom.settings": {
    "message": "กำลังแก้ไขการตั้งค่า",
    "description": "Displayed when a user is viewing their Google Classroom settings"
  }
}
