{
    "descriptions.anghami": {
        "message": "كل الموسيقى التي تحبها ، كل الحرية التي تحتاجها. العربية والدولية في مكان واحد",
        "description": "The presence description of the \"Anghami\" presence.\nIf \"Anghami\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/A/Anghami/dist/metadata.json"
    },
    "descriptions.mvs4u": {
        "message": "موفيز فور يو لتحميل و مشاهدة المسلسلات والأفلام مباشرة اون لاين عربى واجنبى",
        "description": "The presence description of the \"mvs4u\" presence.\nIf \"mvs4u\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/M/mvs4u/dist/metadata.json"
    },
    "descriptions.okanime": {
        "message": "موقع اوك انمي لمشاهدة و تحميل جميع حلقات الانمي و أفلام الانمي و اخر اخبار الانمي و أفضل الانميات مترجمة على ميقا و دريف",
        "description": "The presence description of the \"OKanime\" presence.\nIf \"OKanime\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/O/OKanime/dist/metadata.json"
    },
    "descriptions.wikibooks": {
        "message": "تهدف ويكي الكتب إلى إنشاء مجموعة من موارد الكتب الإلكترونية المجانية بما في ذلك الكتب النصية ، والنصوص المشروحة ، والأدلة الإرشادية ، والأدلة.",
        "description": "The presence description of the \"Wikibooks\" presence.\nIf \"Wikibooks\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Wikibooks/dist/metadata.json"
    },
    "descriptions.wikidata": {
        "message": "تعمل ويكي داتا كمخزن مركزي للبيانات المنظمة لمشاريع ويكيميديا. يسهل تنظيم البيانات إلى تنسيق قابل للقراءة آليًا عرض الملفات والبحث عنها وتعديلها وتنظيمها وإعادة استخدامها.",
        "description": "The presence description of the \"Wikidata\" presence.\nIf \"Wikidata\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Wikidata/dist/metadata.json"
    },
    "descriptions.wikimedia_commons": {
        "message": "ويكيميديا كومنز هي أكبر مكتبة مجانية في العالم من الرسوم التوضيحية والصور والرسومات والفيديو والموسيقى.",
        "description": "The presence description of the \"Wikimedia Commons\" presence.\nIf \"Wikimedia Commons\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Wikimedia%20Commons/dist/metadata.json"
    },
    "descriptions.wikinews": {
        "message": "تقدم ويكي الأخبار محتوى مجانيًا بديلًا لمواقع الأخبار التجارية مع مقالات يتم التحقق منها بشكل حقيقي بمراجعة الزملاء.",
        "description": "The presence description of the \"Wikinews\" presence.\nIf \"Wikinews\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Wikinews/dist/metadata.json"
    },
    "descriptions.wikiquote": {
        "message": "ويكي الاقتباس هي عبارة عن مجموعة من الاقتباسات من الأشخاص البارزين والأعمال الإبداعية في أكثر من 75 لغة. ويشمل أيضا الأمثال ، والمأثورات والشعارات.",
        "description": "The presence description of the \"Wikiquote\" presence.\nIf \"Wikiquote\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Wikiquote/dist/metadata.json"
    },
    "descriptions.wikisource": {
        "message": "ويكي مصدر هي مكتبة لنصوص المصدر المرخص لها بحرية والوثائق التاريخية ، بما في ذلك الشعر والوثائق الحكومية ودساتير العديد من البلدان والأدب العام.",
        "description": "The presence description of the \"Wikisource\" presence.\nIf \"Wikisource\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Wikisource/dist/metadata.json"
    },
    "descriptions.wikivoyage": {
        "message": "يهدف ويكي الرحلات إلى إنشاء أكبر دليل سفر مجاني وكامل وحديث في جميع أنحاء العالم.",
        "description": "The presence description of the \"Wikivoyage\" presence.\nIf \"Wikivoyage\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Wikivoyage/dist/metadata.json"
    },
    "descriptions.wikiversity": {
        "message": "ويكي الجامعة مكرسة لمصادر  التعلم ، ومشروعات التعلم ، والأبحاث لاستخدامها في جميع مستويات وأنواع وأنماط التعليم.",
        "description": "The presence description of the \"Wikiversity\" presence.\nIf \"Wikiversity\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Wikiversity/dist/metadata.json"
    },
    "descriptions.wiktionary": {
        "message": "ويكاموس هو قاموس متعدد اللغات مجاني. يهدف المشروع إلى وصف جميع كلمات كل اللغات. ويشمل موارد اللغة مثل المكنز ، دليل قافية ، وإحصاءات اللغة.",
        "description": "The presence description of the \"Wiktionary\" presence.\nIf \"Wiktionary\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Wiktionary/dist/metadata.json"
    },
    "descriptions.blkom": {
        "message": "أنمي بالكوم - موقع عربي متخصص لمشاهدة وتحميل الانمي المترجم باللغة العربية ومعرفة آخر أخبار ومستجدات عالم الأنمي.",
        "description": "The presence description of the \"Blkom\" presence.\nIf \"Blkom\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/B/Blkom/dist/metadata.json"
    },
    "descriptions.anime4up": {
        "message": "انمي فور أب - موقع عربي متخصص لمشاهدة وتحميل الانمي المترجم باللغة العربية بسيرفرات متعددة.",
        "description": "The presence description of the \"Anime4up\" presence.\nIf \"Anime4up\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/A/Anime4up/dist/metadata.json"
    }
}