{
    "descriptions.electron": {
        "message": "rea aplicaciones multiplataforma de escritorio con JavaScript, HTML y CSS",
        "description": "The presence description of the \"Electron\" presence.\nIf \"Electron\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/E/Electron/dist/metadata.json"
    },
    "descriptions.discord.js": {
        "message": "Discord.js es un módulo poderoso de node.js que te permite interactuar con la API de Discord de fácilmente.",
        "description": "The presence description of the \"Discord.js\" presence.\nIf \"Discord.js\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/D/Discord.js/dist/metadata.json"
    },
    "descriptions.disney+": {
        "message": "El servicio de streaming de Disney, Pixar, Marvel, Star Wars y National Geographic.",
        "description": "The presence description of the \"Disney+\" presence.\nIf \"Disney+\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/D/Disney%2B/dist/metadata.json"
    },
    "descriptions.mixmods": {
        "message": "MixMods es una página de modificación brasileño para GTA y otros juegos, fundado por Junior_Djjr, es la página de modificación más grande de América Latina.",
        "description": "The presence description of the \"MixMods\" presence.\nIf \"MixMods\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/M/MixMods/dist/metadata.json"
    },
    "descriptions.mybot": {
        "message": "MyBOT es una plataforma con diferentes guías y herramientas en español, orientada al desarrollo de aplicaciones/bots y contenido para comunidades de Discord.",
        "description": "The presence description of the \"MyBOT\" presence.\nIf \"MyBOT\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/M/MyBOT/dist/metadata.json"
    },
    "descriptions.osu!ppy": {
        "message": "El ritmo está a solo un *clic* de distancia! Con Ouendan/EBA, Taiko y modos de juego originales, así como un editor de niveles totalmente funcional.",
        "description": "The presence description of the \"osu!ppy\" presence.\nIf \"osu!ppy\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/O/osu!ppy/dist/metadata.json"
    },
    "descriptions.lawcodev": {
        "message": "Lawcodev, red social para programadores, puedes compartir videos sobre programación, fotos y publicaciones.",
        "description": "The presence description of the \"Lawcodev\" presence.\nIf \"Lawcodev\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/L/Lawcodev/dist/metadata.json"
    },
    "descriptions.rootme": {
        "message": "plataforma de aprendizaje dedicada a la piratería y la seguridad de la información",
        "description": "The presence description of the \"RootMe\" presence.\nIf \"RootMe\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/R/RootMe/dist/metadata.json"
    },
    "descriptions.discord_extreme list": {
        "message": "¡Lista imparcial de Discord, que ofrece a los bots y servidores de todos los tamaños una gran oportunidad!",
        "description": "The presence description of the \"Discord Extreme List\" presence.\nIf \"Discord Extreme List\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/D/Discord%20Extreme%20List/dist/metadata.json"
    },
    "descriptions.wikibooks": {
        "message": "Wikilibros busca construir una colección de recursos libres en e-book incluyendo libros de texto, versiones comentadas, guías instructivas y manuales.",
        "description": "The presence description of the \"Wikibooks\" presence.\nIf \"Wikibooks\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Wikibooks/dist/metadata.json"
    },
    "descriptions.wikidata": {
        "message": "Wikidata actúa como el almacenamiento central de información estructurada para los proyectos Wikimedia. Estructurando datos en un formato legible para máquinas los hace más sencillos de visualizar, buscar, editar, curar, usar y reusar archivos.",
        "description": "The presence description of the \"Wikidata\" presence.\nIf \"Wikidata\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Wikidata/dist/metadata.json"
    },
    "descriptions.wikimedia_commons": {
        "message": "Wikimedia Commons, la biblioteca de ilustraciones, fotografías, dibujos videos y música más grande del mundo.",
        "description": "The presence description of the \"Wikimedia Commons\" presence.\nIf \"Wikimedia Commons\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Wikimedia%20Commons/dist/metadata.json"
    },
    "descriptions.wikinews": {
        "message": "Wikinoticias provee contenido libre y es una alternativa a los sitios comerciales de noticias con artículos verificados y revisados por colegas.",
        "description": "The presence description of the \"Wikinews\" presence.\nIf \"Wikinews\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Wikinews/dist/metadata.json"
    },
    "descriptions.wikiquote": {
        "message": "Wikiquote es una colección online de citas referenciadas de personas destacadas y trabajos creativos en más de 75 idiomas. Incluye proverbios, mnemotecnias y lemas.",
        "description": "The presence description of the \"Wikiquote\" presence.\nIf \"Wikiquote\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Wikiquote/dist/metadata.json"
    },
    "descriptions.wikisource": {
        "message": "Wikisource es una biblioteca de licencias libres, textos y documentos históricos incluyendo poesía, documentos de gobierno, constituciones de muchos países y literatura en general.",
        "description": "The presence description of the \"Wikisource\" presence.\nIf \"Wikisource\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Wikisource/dist/metadata.json"
    },
    "descriptions.wikispecies": {
        "message": "Wikiespecies el la base de datos de especies por taxonomía que incluye representantes vivos y fósiles de Animalia, Plantae, Fungi, Bacteria, Archaea, Protista y otras formas de vida.",
        "description": "The presence description of the \"Wikispecies\" presence.\nIf \"Wikispecies\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Wikispecies/dist/metadata.json"
    },
    "descriptions.wikivoyage": {
        "message": "Wikiviajes tiene como fin crear la guía de viajes más grande, completa y actualizada en todo el mundo.",
        "description": "The presence description of the \"Wikivoyage\" presence.\nIf \"Wikivoyage\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Wikivoyage/dist/metadata.json"
    },
    "descriptions.wikiversity": {
        "message": "Wkiversidad está dedicada a recursos de aprendizaje, proyectos educativos e investigación para su uso en todos los niveles, tipos y estilos de educación.",
        "description": "The presence description of the \"Wikiversity\" presence.\nIf \"Wikiversity\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Wikiversity/dist/metadata.json"
    },
    "descriptions.wiktionary": {
        "message": "Wikcionario es el diccionario multilingüe libre. El proyecto busca describir todas las palabras de todos los idiomas. Incluye recursos del idioma como tesauros, guía de rimas y estadísticas del idioma.",
        "description": "The presence description of the \"Wiktionary\" presence.\nIf \"Wiktionary\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/W/Wiktionary/dist/metadata.json"
    },
    "descriptions.milk_and cookies": {
        "message": "¡Comunidad de Discord para todos!",
        "description": "The presence description of the \"Milk and Cookies\" presence.\nIf \"Milk and Cookies\" is called something different in your language, you can add it as \"altnames\" in:\nhttps://github.com/PreMiD/Presences/tree/master/websites/M/Milk%20and%20Cookies/dist/metadata.json"
    }
}